<unk>	0
<s>	0
</s>	0
.	-2.35022
▁	-4.06357
요	-4.36003
?	-4.38543
을	-4.40529
가	-4.47014
도	-4.63262
이	-4.85044
는	-4.86034
게	-4.92412
▁거예요	-4.93929
은	-4.97674
고	-5.07992
를	-5.09168
지	-5.19514
▁수	-5.31565
세요	-5.35161
보세요	-5.36785
의	-5.36866
네요	-5.38605
▁너무	-5.41416
▁좋아하는	-5.52769
▁더	-5.53759
▁거	-5.58195
▁사람	-5.58708
▁잘	-5.59076
▁안	-5.66582
서	-5.68406
▁것	-5.68851
▁나	-5.7279
한	-5.79416
에	-5.81297
면	-5.85012
▁많이	-5.88088
▁사랑	-5.89012
▁좋은	-5.90293
죠	-5.91605
봐요	-5.98322
▁그	-5.99668
히	-6.00726
해보세요	-6.02499
▁좀	-6.03381
▁같아요	-6.0575
만	-6.05766
▁사람이	-6.07755
랑	-6.10286
▁있어요	-6.10892
▁있을	-6.10932
▁싶어	-6.1171
▁이별	-6.13161
▁게	-6.13659
으로	-6.14855
▁생각	-6.16685
▁없어	-6.17232
로	-6.18448
▁마음	-6.18478
▁때	-6.18841
▁썸	-6.20446
나	-6.22989
▁같아	-6.2355
!	-6.23904
▁내	-6.24324
▁다	-6.33652
▁말	-6.36803
하고	-6.37221
▁마세요	-6.37532
▁건	-6.39007
길	-6.3989
▁이제	-6.43105
▁오늘	-6.4416
▁마음이	-6.47857
▁내가	-6.4887
할	-6.49068
▁있는	-6.50664
▁왜	-6.52446
다	-6.53888
에서	-6.54723
네	-6.56327
▁해보세요	-6.5634
▁있	-6.5737
▁다른	-6.58496
▁어떻게	-6.59324
이에요	-6.61307
▁남자친구	-6.61989
▁연락	-6.64487
▁싶다	-6.64514
▁시간이	-6.6625
▁다시	-6.67267
▁여자친구	-6.69969
▁가	-6.7081
▁뭐	-6.71216
▁정말	-6.7218
▁있어	-6.72701
▁또	-6.72881
▁저	-6.73249
▁연애	-6.73388
일	-6.73948
▁한	-6.7434
▁일	-6.74483
▁좋을	-6.75456
▁않아	-6.76706
▁걸	-6.7757
▁수도	-6.77689
▁하는	-6.78045
하는	-6.78786
▁친구	-6.79126
▁좋아	-6.79841
겠어요	-6.80658
니다	-6.80699
▁못	-6.8132
▁해	-6.82282
야	-6.82673
어	-6.82686
▁조금	-6.84944
▁여자	-6.85055
▁같이	-6.85225
▁하고	-6.8573
▁자신	-6.864
▁지금	-6.86506
▁될	-6.87643
▁혼자	-6.88135
는데	-6.88662
에요	-6.88739
▁할	-6.89771
▁것도	-6.90355
으면	-6.91361
▁바	-6.92344
▁자꾸	-6.92854
▁그런	-6.92908
어요	-6.93734
▁당신	-6.94778
▁시간	-6.95547
가봐요	-6.9611
▁이	-6.98072
하세요	-6.98239
▁힘들	-6.99345
인데	-6.99607
년	-7.00688
▁일이	-7.01254
기	-7.02044
▁아니	-7.02866
▁바랄게요	-7.03152
▁진짜	-7.03186
든	-7.03616
해	-7.03745
▁먼저	-7.04484
▁돼요	-7.06193
▁제가	-7.0659
▁헤어진지	-7.07502
▁하나	-7.07744
▁살	-7.07865
과	-7.07977
하지	-7.08186
▁저도	-7.08714
▁만나	-7.0982
하게	-7.11067
▁있을까	-7.11171
▁아무	-7.11542
▁없는	-7.11607
한테	-7.12723
▁선물	-7.14424
▁계속	-7.1457
거예요	-7.14846
거	-7.15548
는게	-7.15788
▁힘든	-7.1587
▁좋아요	-7.16586
▁그럴	-7.17253
▁될까	-7.17505
인	-7.18447
▁남자	-7.19679
라	-7.2045
▁먹고	-7.20543
랍	-7.20641
▁짝녀	-7.217
▁서로	-7.22376
▁전	-7.23228
▁사랑이	-7.23764
▁드세요	-7.24152
▁방법	-7.24996
▁없	-7.25008
▁사	-7.25448
▁좋죠	-7.25692
보다	-7.25931
니까	-7.25988
라고	-7.2603
▁참	-7.26439
데	-7.27295
하면	-7.2742
▁술	-7.27674
운	-7.28352
▁이야기	-7.29581
▁하세요	-7.30024
주세요	-7.30261
▁아직	-7.30639
▁짝사랑	-7.30787
씩	-7.31331
던	-7.32284
▁눈	-7.3362
▁날	-7.33775
▁애	-7.34101
상	-7.34437
▁하지	-7.3568
▁몰라	-7.35718
▁준비	-7.35807
▁중	-7.37285
다고	-7.37454
▁힘들어	-7.37532
▁많은	-7.37668
,	-7.37682
▁결혼	-7.37928
니	-7.38804
▁말해보세요	-7.39803
▁생각해요	-7.40271
나봐	-7.40751
▁데이트	-7.40973
▁보고	-7.41993
▁충분	-7.42312
▁좋겠어요	-7.43306
▁무슨	-7.43567
해도	-7.44432
▁해요	-7.44542
▁줄	-7.45154
▁그냥	-7.45811
▁짝남이	-7.46331
▁있나	-7.46517
▁들어	-7.46855
▁이렇게	-7.4732
까지	-7.47385
▁돈	-7.47449
▁어떤	-7.47779
▁할까	-7.48057
까	-7.49026
지도	-7.49216
▁생각해	-7.49679
봅니다	-7.49873
▁친구가	-7.50004
에게	-7.50141
▁나만	-7.50755
▁대화	-7.51127
▁사람은	-7.51468
▁힘드네	-7.52036
▁그렇	-7.52184
▁1	-7.53273
▁하	-7.53726
▁2	-7.53735
래	-7.53839
▁싫어	-7.5384
▁보세요	-7.53916
대로	-7.54197
▁함께	-7.54299
▁공부	-7.54377
▁머리	-7.54526
▁아	-7.54623
▁하루	-7.5463
▁오래	-7.55278
입니다	-7.5555
▁고민	-7.55956
▁관심	-7.56377
▁짝남	-7.5642
▁좋겠	-7.56532
지만	-7.56558
▁너	-7.57043
▁새로운	-7.57091
▁내일	-7.57195
예요	-7.5721
와	-7.57483
▁카톡	-7.57649
▁남	-7.57795
▁알	-7.58467
▁어떨까요	-7.5856
해요	-7.58644
나를	-7.60135
▁있는데	-7.60514
▁사랑하는	-7.60777
▁헤어진	-7.60791
▁하면	-7.60896
▁후	-7.61231
▁듯	-7.61308
▁그래	-7.61819
▁감정	-7.62062
했어	-7.624
▁3	-7.6277
▁타는	-7.6455
겠죠	-7.6457
▁돼	-7.64768
▁연락이	-7.65211
▁안돼	-7.65524
▁여행	-7.6621
▁생각이	-7.66386
합니다	-7.67714
▁시작	-7.6829
▁말고	-7.68333
심	-7.68754
▁이유	-7.68794
해주세요	-7.69048
▁주세요	-7.69228
항	-7.69595
▁싶은	-7.71628
▁고백	-7.7209
▁많아	-7.7236
▁해도	-7.72794
▁이젠	-7.72805
▁올	-7.73145
진	-7.73189
▁마음에	-7.73576
▁후회	-7.7384
▁열	-7.73889
른	-7.73909
▁따라	-7.74084
▁끝	-7.74085
▁않는	-7.74143
▁만큼	-7.74241
▁스트레스	-7.74399
▁같은데	-7.7463
▁나한테	-7.74691
▁누구	-7.74691
▁도움	-7.74745
▁보	-7.74968
부터	-7.74997
▁곳	-7.75058
▁만날	-7.75095
▁쉽지	-7.75577
▁우리	-7.75583
▁운동	-7.75701
▁가고	-7.75881
▁기억	-7.75998
▁좋겠다	-7.7664
▁않	-7.7695
대	-7.7703
▁쉬	-7.77171
자	-7.77233
▁그녀	-7.77447
▁맘	-7.77574
▁모르겠어	-7.78134
할까	-7.78453
▁해야	-7.79193
▁바라요	-7.79514
해서	-7.79576
▁꿈	-7.80346
▁제	-7.8044
수	-7.80488
▁기분	-7.80993
▁찾아	-7.81002
인지	-7.81505
▁이별을	-7.81602
▁정리	-7.81624
질	-7.81788
▁않을	-7.82246
려	-7.82304
자고	-7.82912
▁같은	-7.8296
▁반	-7.83668
▁집	-7.84562
거라	-7.84575
▁직접	-7.85232
▁얼	-7.8534
건	-7.85534
▁언제	-7.8573
▁전화	-7.85777
▁꼭	-7.86073
▁문제	-7.88641
리	-7.89206
▁볼	-7.89338
거나	-7.89418
▁자	-7.901
▁괜찮아요	-7.90222
▁좋겠어	-7.90511
▁만들어	-7.90608
▁점	-7.91335
▁요즘	-7.91495
▁변화	-7.91556
습니다	-7.92102
▁결국	-7.92661
면서	-7.93164
▁어디	-7.93271
이죠	-7.93673
걸	-7.93864
▁되는	-7.94159
▁와	-7.94673
▁없네	-7.94853
▁기대	-7.94993
▁나는	-7.95776
▁비	-7.96358
▁좋을까	-7.9645
▁않은	-7.96636
▁있죠	-7.96681
▁알아	-7.96826
점	-7.9693
▁피	-7.96947
▁필요해	-7.9752
▁가는	-7.9758
긴	-7.97933
것도	-7.98635
▁한달	-7.9886
다면	-7.98879
▁아직도	-7.99087
▁집에	-7.99413
▁싶은데	-7.99764
▁마음의	-7.99945
▁중요한	-7.99959
만큼	-8.00222
▁늦	-8.00811
▁어제	-8.01439
▁노래	-8.01518
▁연락을	-8.01525
적인	-8.01602
▁때문에	-8.01653
려고	-8.01844
▁인생	-8.01898
▁모르는	-8.02225
대한	-8.03107
▁마	-8.03158
▁아니라	-8.03223
▁회사	-8.03437
▁거라	-8.0345
기도	-8.03569
▁큰	-8.03701
▁아파	-8.03728
수록	-8.03771
▁매일	-8.04071
▁되	-8.04141
▁상처	-8.04588
▁시간을	-8.04636
간	-8.04856
처럼	-8.05019
▁마지막	-8.05204
▁오	-8.05302
▁완전	-8.0551
▁오늘도	-8.05511
▁가장	-8.05695
이라	-8.06345
▁어때	-8.06488
▁중요해	-8.06806
군요	-8.06994
▁믿어	-8.07047
자기	-8.07098
▁잠	-8.07303
함	-8.07638
장	-8.08618
겠네	-8.08688
▁현실	-8.08828
제일	-8.09234
▁해볼까	-8.09401
▁관계	-8.09476
▁남자애	-8.09598
▁가지	-8.09768
▁나쁜	-8.09972
▁딱	-8.10062
▁여친	-8.10117
▁갑	-8.10316
▁이런	-8.1046
▁기	-8.10497
주	-8.10505
▁헤어짐	-8.10728
까요	-8.1086
아	-8.1125
이야	-8.11446
▁오세요	-8.11679
▁살고	-8.1184
천	-8.11965
▁나이	-8.12061
▁물어보	-8.12109
▁핸드폰	-8.12199
▁같애	-8.12204
들	-8.12485
▁좋아해	-8.1249
▁용기	-8.12493
▁모든	-8.1262
▁타	-8.12847
▁남자가	-8.13104
▁헤어지고	-8.13118
▁몸	-8.13144
▁밥	-8.13145
▁얼마	-8.13307
▁맛있	-8.13359
▁미련	-8.13514
야지	-8.14354
개월	-8.14403
▁어느	-8.14498
▁난	-8.14549
▁뭘	-8.14571
▁조심하세요	-8.15013
▁잘할	-8.15159
▁차	-8.15517
▁연락해	-8.16426
▁결정	-8.16442
▁정	-8.16668
▁보내	-8.16805
▁기다려	-8.16869
▁알았는데	-8.17059
▁필요	-8.17071
▁천	-8.17139
▁뭘까	-8.17167
때	-8.17249
▁확신	-8.17261
▁사진	-8.17344
러	-8.17611
▁왔어	-8.18357
에는	-8.18594
▁놀	-8.186
▁잘하는	-8.18686
▁사람들이	-8.18735
겠지	-8.18799
▁길	-8.18827
▁자기	-8.19061
하는데	-8.19093
▁되나	-8.19209
▁가끔	-8.19327
▁스스로	-8.19341
▁예의	-8.19459
▁아침	-8.19464
이랑	-8.19491
▁했는데	-8.19666
▁덜	-8.19855
▁상대방	-8.19935
▁번	-8.19936
▁썸남	-8.19963
방	-8.20242
▁사랑에	-8.20471
▁물	-8.21151
▁남친	-8.21241
차	-8.21293
▁당신이	-8.21404
▁보는	-8.21406
▁재회	-8.21425
아요	-8.21491
▁엄청	-8.21531
▁자주	-8.21887
▁어떡해	-8.21903
▁커피	-8.21935
▁날씨	-8.21943
▁모두	-8.22062
▁짝남한테	-8.22122
음	-8.22299
▁인연이	-8.22731
▁만나는	-8.23208
▁정리가	-8.23279
▁없다	-8.23434
져	-8.23473
▁아닌	-8.23573
▁사는	-8.23604
▁걱정	-8.24213
▁엄마	-8.2438
▁합니다	-8.24648
▁처음	-8.24654
▁된	-8.24686
▁받아	-8.24785
▁5	-8.24835
▁새	-8.24974
▁한번	-8.25132
▁선택	-8.25341
▁화	-8.25551
▁사람한테	-8.2565
시	-8.25664
▁소개팅	-8.25735
했던	-8.25773
▁대	-8.25779
▁쉬운	-8.25827
▁맞는	-8.25923
▁필요한	-8.2652
▁기분이	-8.26666
하기	-8.2692
▁의미	-8.26988
▁진심	-8.26999
여	-8.27074
▁많았	-8.27095
하면서	-8.27251
▁없을	-8.27275
하네	-8.2729
▁있다면	-8.27351
▁들	-8.27804
▁좋아할	-8.28495
▁말이	-8.28775
▁모르겠어요	-8.29164
임	-8.29189
▁말아	-8.2925
정	-8.29265
▁연습	-8.29351
▁영화	-8.2959
▁기다리	-8.2991
적	-8.29975
▁후폭풍	-8.30047
마다	-8.30256
▁상대	-8.30368
이나	-8.30507
▁그만	-8.30514
▁손	-8.30819
하죠	-8.30823
▁몇	-8.31105
마세요	-8.31124
▁정도	-8.31516
▁앞에	-8.31645
된	-8.32101
▁나와	-8.32338
▁행복	-8.32504
▁신경	-8.32532
▁빨리	-8.32623
▁부	-8.3267
▁가져	-8.32755
▁잔	-8.32957
▁날이	-8.33121
▁모습	-8.33157
▁사이	-8.33206
▁갈	-8.34181
▁추억	-8.34236
▁만나고	-8.34576
▁잘하고	-8.35137
▁입	-8.35198
▁벌써	-8.35345
▁않았	-8.35397
▁꽃	-8.35466
▁귀	-8.3556
▁6	-8.35561
▁걸까	-8.35645
치	-8.35679
▁두	-8.3573
드	-8.36263
▁4	-8.36291
▁부모님	-8.36411
▁적	-8.36524
게요	-8.36664
▁아픈	-8.36702
▁언젠	-8.36723
▁얼굴	-8.36998
금	-8.37022
줄	-8.37049
더니	-8.37086
▁괜찮은	-8.37259
▁싶어요	-8.37934
▁말씀	-8.384
▁이별이	-8.3866
▁감기	-8.38687
~	-8.38731
▁이상	-8.38783
▁추천	-8.38789
▁사람들	-8.39287
찍	-8.39764
구	-8.39844
날	-8.399
▁갖	-8.39981
▁만난	-8.40212
▁지	-8.4042
▁자신이	-8.40452
▁있었나	-8.40644
제	-8.40736
▁생각나	-8.40807
달	-8.41069
▁사세요	-8.41228
▁느낌	-8.41308
▁잠시	-8.41356
▁만들	-8.41461
▁힘내세요	-8.41632
▁신경쓰지	-8.41704
▁바람	-8.41713
▁예뻐	-8.41906
▁약	-8.42081
▁줘	-8.42197
▁무	-8.424
▁먹	-8.42478
하	-8.42478
▁예쁘	-8.42575
!!	-8.42779
달라고	-8.43961
▁재미	-8.4398
▁주	-8.44158
▁아픔	-8.44269
▁하는데	-8.44532
▁아닌데	-8.44555
▁되지	-8.44609
▁같	-8.44831
▁금	-8.45061
▁하죠	-8.45247
▁끝나	-8.45268
▁소리	-8.45275
▁되길	-8.45372
▁다가가	-8.45373
▁만남	-8.45516
인가	-8.45556
▁사귀고	-8.45896
만에	-8.46206
▁힘들다	-8.46354
▁넘	-8.46497
▁안해	-8.46625
릴	-8.46841
실	-8.46991
▁바쁘	-8.47062
▁티	-8.4715
졌어	-8.4744
트	-8.47542
▁슬픈	-8.4767
▁직장	-8.47673
▁어려워	-8.47696
었어	-8.4785
▁여친이	-8.47963
▁고민이	-8.48121
일째	-8.48148
▁남편이	-8.4823
▁않죠	-8.48511
▁힘이	-8.48538
▁물어	-8.4855
▁궁금해	-8.48818
일까	-8.49815
▁좋	-8.50091
신	-8.50211
▁나서	-8.50706
▁것이	-8.50982
▁주무	-8.51002
▁받고	-8.51065
▁알바	-8.51256
▁원하는	-8.51474
▁전에	-8.51566
▁연락하고	-8.51634
▁이해	-8.52349
▁학교	-8.529
▁보면	-8.529
▁만	-8.52957
릴게요	-8.5316
▁호감	-8.53464
▁동	-8.53505
▁여자애	-8.53519
▁건강	-8.53943
▁됐어	-8.53968
▁게임	-8.53982
▁아는	-8.54007
▁힘들게	-8.54148
▁위해	-8.54384
▁삶	-8.54395
▁곧	-8.5455
▁자체	-8.54621
것	-8.54724
▁막	-8.54745
▁화장	-8.54772
▁못하겠어	-8.54804
▁일어나	-8.54942
▁긴	-8.54998
▁뭐야	-8.55055
번	-8.553
없이	-8.55328
▁썸남이	-8.55777
▁가슴	-8.56034
▁여유	-8.56035
▁사귀는	-8.56065
▁헤어지	-8.56346
발	-8.56365
▁많	-8.56445
▁맞	-8.56697
지는	-8.5671
통	-8.56762
듯	-8.56919
▁법	-8.56933
▁쉽	-8.57217
▁거죠	-8.57223
▁선	-8.57406
▁감	-8.57527
▁옷	-8.57827
볼까	-8.57871
▁나중에	-8.58066
▁귀찮아	-8.58119
▁즐거	-8.58127
▁먹어야지	-8.58146
▁괜찮을까	-8.58193
▁해주세요	-8.58351
▁표현	-8.58568
▁사랑했던	-8.58621
▁꿈에	-8.58647
▁힘들지	-8.5909
▁따뜻	-8.59256
▁먹으면	-8.59503
▁다음에	-8.59779
▁싫다	-8.59956
했나봐	-8.60217
▁챙겨	-8.6046
▁그분	-8.60641
▁확인해	-8.61183
▁같네	-8.61191
▁좋아하	-8.61248
보	-8.61381
▁좋아하면	-8.61515
▁보통	-8.61769
해야	-8.6182
▁만났어	-8.61859
▁당	-8.61886
▁자신감	-8.61897
▁확실한	-8.6196
▁가기	-8.62191
용	-8.62256
▁가능	-8.62269
▁코	-8.62377
▁소중	-8.62429
▁차이	-8.6262
▁세상	-8.62879
인가봐	-8.62922
▁그녀를	-8.63026
▁말해	-8.63115
▁물어보는	-8.63185
▁행복해	-8.63196
▁좋아하게	-8.63527
봐	-8.63533
있는	-8.63632
▁중에	-8.63671
▁생각할	-8.63788
▁위로	-8.63961
▁못하는	-8.63976
▁많아요	-8.64763
답	-8.65059
냐	-8.65258
▁비싸	-8.65329
▁우산	-8.65557
▁작은	-8.65727
했어요	-8.658
▁중요하지	-8.65874
▁짝녀한테	-8.65887
▁맨날	-8.65919
▁미리	-8.65936
▁잘못	-8.66023
▁맛	-8.66109
▁목	-8.66279
디	-8.66384
▁친구한테	-8.66403
▁잠이	-8.66835
▁맛있는	-8.66935
▁설레	-8.67083
▁연인	-8.67165
▁힘	-8.67495
▁받을	-8.67527
▁첫사랑	-8.67631
▁실수	-8.67764
▁없이	-8.67766
내	-8.67812
▁했어	-8.67963
▁네	-8.6817
▁간다	-8.68193
▁차단	-8.68211
▁다를	-8.68272
▁고생	-8.68659
▁배	-8.68708
▁주는	-8.68764
▁힘들겠지	-8.68795
▁이별후	-8.68914
▁편이	-8.69039
▁종교	-8.69551
▁위	-8.69652
▁생길	-8.6969
▁기회	-8.69697
▁시험	-8.69736
▁잠깐	-8.69736
▁드는	-8.69797
▁헤어졌습니다	-8.69804
▁고민이야	-8.69809
▁떠나	-8.69923
▁책	-8.69936
▁카페	-8.69945
▁바쁜	-8.70215
▁하늘	-8.70353
▁봐	-8.70688
▁곳이	-8.70778
▁이별의	-8.70881
▁대해	-8.70899
▁글	-8.71426
▁드	-8.71525
▁알게	-8.71604
▁정신	-8.71727
▁끝이	-8.72037
다가	-8.72331
▁진정	-8.72446
▁약속	-8.72478
▁건지	-8.72519
▁찾아보	-8.72676
▁좋아하는데	-8.7278
▁노력	-8.72795
▁되네	-8.73184
▁전여친	-8.73233
▁해봐요	-8.73251
▁만나지	-8.7337
▁알고	-8.73491
▁구	-8.73611
▁멋진	-8.73727
▁분위기	-8.73737
▁알려줘	-8.73741
▁같습니다	-8.73832
▁있지	-8.73887
란	-8.73901
▁믿	-8.74133
▁절대	-8.74221
▁받는	-8.74341
들이	-8.74415
▁놀아	-8.7445
▁복	-8.74468
▁뿐이	-8.74514
며	-8.74536
▁돈이	-8.74616
겠지만	-8.74625
▁일을	-8.74633
▁아닌지	-8.74641
보면	-8.74759
▁사랑할	-8.74774
했는데	-8.74947
▁생겼	-8.74963
▁타고	-8.75074
▁거짓말	-8.75186
▁아프	-8.75189
▁모	-8.75835
▁상관	-8.75972
▁좋지	-8.76269
▁않고	-8.76423
▁데	-8.76481
린	-8.76734
이라면	-8.76739
▁되어	-8.76745
▁보지	-8.76842
▁뿐	-8.76988
▁지켜	-8.7704
▁좋다	-8.77347
집	-8.77446
▁괜찮	-8.77614
▁그래요	-8.77614
텐데	-8.77655
▁봄	-8.7774
▁답	-8.77829
소	-8.7786
림	-8.779
▁괜	-8.7802
덧	-8.7806
▁자존감	-8.78081
▁드디어	-8.78081
▁파	-8.78244
▁둘	-8.78246
▁뭔지	-8.78275
사	-8.7833
울	-8.78428
▁가세요	-8.78435
▁받아들이는	-8.7875
▁안녕	-8.78785
▁죽을	-8.78888
싶네요	-8.78889
▁좋겠죠	-8.7907
▁싶	-8.79222
▁환승	-8.79267
▁순간	-8.79349
▁남친이	-8.79362
▁별	-8.794
▁좋은데	-8.79498
▁여자애가	-8.79534
▁사귀	-8.79578
▁편	-8.7985
▁첫	-8.79913
▁서로에	-8.79956
▁연락해도	-8.80053
가서	-8.80204
▁폰	-8.80298
▁먹을	-8.80369
▁장	-8.80399
갈	-8.80511
거야	-8.80706
줘	-8.80931
▁밤	-8.80965
▁살아	-8.81065
▁안되는	-8.81538
▁세	-8.81698
▁미련이	-8.81773
▁남자들	-8.8187
사람을	-8.82248
▁월급	-8.82455
엔	-8.82502
겠어	-8.82614
▁자책하지	-8.82647
▁떨려	-8.82663
▁않는다면	-8.82769
▁인기	-8.8288
▁뭔가	-8.8288
▁아닐까요	-8.83047
▁힘들었	-8.83051
▁행동	-8.83101
▁문자	-8.83105
▁시기	-8.83194
▁그러면	-8.83455
나요	-8.83606
▁하기	-8.83618
▁매	-8.83628
▁뭐라고	-8.83714
▁개	-8.83746
▁사랑하고	-8.83942
▁있습니다	-8.83945
▁주변	-8.85381
▁사랑하면	-8.85401
▁이제는	-8.85649
▁친구들이	-8.85651
중	-8.85656
▁어	-8.85927
▁괜찮아	-8.85972
▁자연스러	-8.86299
▁벌	-8.86306
▁가야	-8.86449
▁능력이	-8.86451
선	-8.86609
▁못해	-8.87065
▁눈물	-8.87083
▁방법이	-8.8726
▁오는	-8.87286
▁관리	-8.87347
▁비밀	-8.87354
▁무서워	-8.87397
더라	-8.87417
▁탈	-8.87642
▁축하해요	-8.87678
▁이상형	-8.87829
▁인	-8.87901
▁써	-8.87917
▁두려워	-8.87995
▁도전	-8.88067
▁분	-8.88119
▁그리고	-8.88359
▁잊는	-8.88402
▁내려	-8.88658
▁사람에	-8.88946
▁쓰	-8.88973
▁별로	-8.8917
▁인정	-8.89213
▁괜찮을	-8.89577
▁되겠	-8.89724
을까	-8.89772
▁편지	-8.89842
▁척	-8.89861
리는	-8.90007
▁기다리는	-8.90016
▁세상에	-8.90131
▁사랑해	-8.90248
▁습관	-8.90272
▁발	-8.90292
▁성격이	-8.90427
▁욕	-8.90433
럽	-8.9079
▁두달	-8.91016
▁잊지	-8.9125
▁프사	-8.91438
▁꾸준	-8.91723
▁보러	-8.91895
▁말하는	-8.92119
▁말씀해	-8.9218
▁편하	-8.92241
▁나랑	-8.92328
▁되고	-8.9237
▁적당히	-8.92396
▁어려운	-8.92399
▁화장실	-8.9241
▁싸	-8.92434
▁있잖아	-8.92435
▁헤어졌어	-8.92451
▁경우	-8.92489
▁물어봐	-8.92494
▁최선	-8.92547
▁않았으면	-8.92576
단	-8.92624
더라고요	-8.9268
▁쇼핑	-8.92826
▁후회하지	-8.92978
▁상담	-8.9311
▁상황이	-8.93138
▁조언	-8.93183
▁생기	-8.93331
▁전남친	-8.93407
▁조	-8.93575
▁잊을	-8.93616
▁로맨틱	-8.93702
▁시켜	-8.93711
▁신	-8.93914
▁정리하는	-8.93949
▁것보다	-8.94037
▁앞	-8.94166
▁성공	-8.94198
▁아프네	-8.94317
▁썸녀	-8.94516
▁인연	-8.94689
라면	-8.94724
▁필요하겠	-8.94855
비	-8.94899
▁먹는	-8.95277
난	-8.95292
▁볼까	-8.9532
걸까	-8.9569
까봐	-8.95866
▁봅니다	-8.96068
▁잊혀지	-8.96407
▁주면	-8.96431
했으면	-8.96795
▁없나	-8.96825
살	-8.96906
▁해보는	-8.96907
▁친구들	-8.97155
▁잊고	-8.9717
감	-8.97178
▁지났네	-8.97276
해야지	-8.97509
▁예쁜	-8.97526
땐	-8.97527
▁헷갈리	-8.97546
▁병원	-8.97619
▁오빠	-8.97619
▁원래	-8.97664
▁느낌이	-8.97725
▁단	-8.97748
▁이번	-8.9781
▁제대로	-8.97814
▁만나자	-8.98061
돼	-8.98143
▁누가	-8.98156
▁여러	-8.98193
▁저에게	-8.98203
셔	-8.98232
▁않을까요	-8.98349
증	-8.9835
▁뭐라	-8.98351
▁행복한	-8.98475
▁모르	-8.98483
▁자신에게	-8.98522
▁그대로	-8.98704
동안	-8.98772
마	-8.9881
▁생각만	-8.9888
▁받았어	-8.99022
▁확실	-8.99055
▁있으니까	-8.99237
가슴이	-8.99382
▁사랑한	-8.99456
애가	-8.99546
▁싶지	-8.99556
가면	-8.99896
같은	-9.00051
▁여	-9.00329
론	-9.00364
▁사람과	-9.00385
▁감정이	-9.00397
▁고	-9.00544
▁종	-9.00636
▁군대	-9.00651
짝	-9.00834
▁옆에	-9.01021
▁사람에게	-9.0109
▁해서	-9.01095
▁온	-9.01232
▁속이	-9.01304
▁마시	-9.01511
▁끝을	-9.01947
▁후회할	-9.02032
▁숨	-9.02199
▁시	-9.02251
째	-9.02344
▁웃	-9.0242
▁보고싶어	-9.02436
▁짧	-9.02471
▁따	-9.02526
두	-9.02569
▁노력하	-9.02587
▁강	-9.02765
▁눈에	-9.02958
▁속	-9.03033
▁있나요	-9.03064
▁버텨	-9.03169
▁발표	-9.03171
▁담배	-9.03172
▁어플	-9.03185
▁연예인	-9.03189
▁이야기해	-9.0322
▁나을	-9.0338
▁눈치	-9.03413
▁현상	-9.03424
▁유	-9.03509
▁10	-9.03571
하다	-9.03671
▁용기내	-9.03719
년째	-9.03899
다니	-9.04084
▁상황을	-9.04226
고생	-9.04306
▁질투	-9.04346
는건	-9.04381
▁힘내	-9.04692
▁스킨십	-9.04778
▁끝내	-9.05023
▁그러	-9.05047
야겠다	-9.05048
▁그녀가	-9.05113
다는	-9.05119
▁좋아하나	-9.05183
▁좋아할까	-9.05215
▁받지	-9.05247
▁식	-9.05445
▁쉬어	-9.0546
▁살펴	-9.05664
스	-9.05709
▁깨	-9.05733
▁놓아주	-9.05743
▁받	-9.05753
▁이사	-9.05782
▁주말	-9.05794
▁가족	-9.05854
▁상	-9.06542
▁보이	-9.0666
▁달라지는	-9.07021
▁마련	-9.07263
▁그렇지	-9.07288
▁있으	-9.08089
▁달	-9.08141
▁버리	-9.08167
▁극복	-9.08213
▁만남이	-9.08217
▁짝사랑하는	-9.08468
보고	-9.08477
▁안하고	-9.08554
▁안들어	-9.08672
칠	-9.08687
▁연락하는	-9.08701
▁하다보	-9.08905
▁아닐	-9.08943
▁생일	-9.08956
▁기다릴	-9.09036
▁새벽	-9.09049
▁바빠	-9.09055
▁축하드려요	-9.09089
▁졸	-9.09094
▁부담스럽	-9.09169
▁행복하	-9.09178
▁한동안	-9.09217
▁영	-9.09233
▁의사	-9.09254
▁등	-9.0929
▁최고	-9.09419
▁커플	-9.09524
▁무엇이	-9.09554
전	-9.09575
▁헤아리	-9.09633
▁알아보	-9.09824
크	-9.09989
▁보여	-9.10001
▁눈물이	-9.10023
▁답장	-9.10133
▁감사	-9.10246
▁이상한	-9.1035
▁힘들겠	-9.10421
▁호감이	-9.10779
▁혼자만	-9.11045
낼	-9.11081
시군요	-9.1111
▁심해	-9.1124
▁톡	-9.11357
▁못하고	-9.11483
▁드시	-9.11521
▁모르겠네	-9.11532
▁준비하	-9.11533
▁정리하	-9.11684
같아	-9.11711
▁시작이	-9.11791
▁되기	-9.12004
▁확인	-9.12022
▁부담	-9.12038
후	-9.12204
야죠	-9.12306
▁언젠가	-9.12312
▁선물이	-9.12346
▁살펴보	-9.12576
▁주고	-9.12628
▁생겼어	-9.12773
▁스타일	-9.12782
▁우울	-9.12786
▁안나	-9.12799
ᅮ	-9.12935
▁연락하면	-9.13281
▁원	-9.13387
▁것을	-9.13478
▁청소	-9.13571
해볼까	-9.13604
▁아이	-9.13616
어도	-9.14108
▁적극적	-9.14252
▁얘기	-9.14317
▁죽	-9.14416
▁초	-9.14755
▁생각하는	-9.14761
▁상처받	-9.1477
▁풀	-9.14894
▁장난	-9.14906
시길	-9.14926
▁발전	-9.1495
▁본인	-9.15088
우	-9.15185
▁7	-9.15215
▁어쩔	-9.15218
▁준	-9.15238
▁학	-9.15279
▁소	-9.15282
▁저녁	-9.15292
▁면접	-9.15293
▁버스	-9.15298
▁SNS	-9.15312
▁목소리	-9.15316
▁다이어트	-9.15324
▁안경	-9.15325
▁떠난	-9.1533
▁바보	-9.15341
▁음식	-9.15358
▁오랜만에	-9.15372
▁집안일	-9.15379
▁짜증나	-9.15396
▁휴식	-9.15399
▁상사	-9.155
▁좋을텐데	-9.15518
▁취미	-9.15572
건가	-9.15666
▁한잔	-9.15687
▁지나갈	-9.15771
▁차분	-9.15793
▁여자친구와	-9.1588
▁갈까	-9.16154
▁썸타는	-9.16171
▁이상해	-9.16388
▁따로	-9.1644
▁이해해	-9.16442
▁잊어버리	-9.16457
▁키	-9.16491
보는	-9.16492
▁사랑하는데	-9.1654
어보세요	-9.16552
이별한	-9.16716
▁중인	-9.16757
▁휴가	-9.16857
식	-9.16942
ᅲᅲ	-9.17041
놓고	-9.17049
▁낫	-9.17085
▁해줘	-9.17167
분	-9.17169
▁다르	-9.17211
▁먹어	-9.17235
▁생각해보세	-9.1735
▁괜찮아질	-9.17547
▁소식이	-9.17567
▁시원	-9.17601
케	-9.17635
▁해결	-9.17664
▁되는데	-9.17989
▁되었	-9.18275
▁선택일	-9.18303
▁신경쓰	-9.18341
▁만나면	-9.18386
▁이별에	-9.18487
▁쉬는	-9.1856
▁꿈이	-9.18641
▁커	-9.18687
▁부분	-9.18828
▁추억이	-9.18902
워	-9.18906
ᅲ	-9.19164
▁후련하	-9.19199
▁상황	-9.19326
▁마셔	-9.1941
▁떠	-9.19618
▁썸이	-9.19687
▁주지	-9.1997
겠다	-9.20007
▁칭찬	-9.20099
▁다행이	-9.20262
▁존재	-9.20364
기는	-9.20764
▁살까	-9.20818
▁싫은	-9.21119
을지도	-9.21187
▁돌	-9.21469
▁뒤	-9.21545
▁인사	-9.21661
료	-9.21662
▁양	-9.21719
▁쓰레기	-9.21721
션	-9.21814
락	-9.21846
▁졸업	-9.21943
▁고민하	-9.21944
▁바뀔	-9.21954
▁미래	-9.22009
이면	-9.22012
▁밖에	-9.22021
▁만났는데	-9.22107
▁재밌	-9.22136
▁지쳤나	-9.22143
▁좋겠지	-9.22145
▁소화	-9.2217
▁생각나는	-9.22176
▁어쩌지	-9.2218
▁번호	-9.22188
▁쓰는	-9.22236
▁앞으로	-9.22294
▁없애	-9.22313
▁공	-9.22397
▁장거리	-9.22416
▁있고	-9.22495
▁하셨	-9.22511
▁빌려	-9.22549
▁빼	-9.22566
▁가능성	-9.22688
▁일상	-9.22719
▁많죠	-9.22725
밖에	-9.22858
▁그리워	-9.22979
▁말도	-9.23063
말	-9.23187
▁않으면	-9.23312
▁뭐하지	-9.2333
▁붙잡고	-9.23337
했	-9.23416
▁안와	-9.23625
▁위로해	-9.23633
예	-9.2369
돈	-9.23797
▁다르겠지	-9.23812
▁상처를	-9.23878
▁없는데	-9.23884
▁이거	-9.24156
▁운명	-9.24463
▁괜찮아졌	-9.24703
▁여기	-9.24731
▁학원	-9.24893
▁무시하	-9.24905
▁연락처	-9.24909
▁필요할	-9.24966
▁울어	-9.25078
▁뜻	-9.25104
▁집중	-9.2512
▁싶네	-9.25174
▁잡	-9.25232
성	-9.25381
▁간	-9.25517
▁다음	-9.25535
▁되면	-9.25567
▁피해	-9.25568
▁없으면	-9.25612
가요	-9.25686
▁기운	-9.2574
▁만났	-9.25755
▁찍	-9.25784
▁곳에	-9.26142
주가	-9.26157
▁만드	-9.26285
으세요	-9.26515
▁키우	-9.26694
겨	-9.268
▁배우	-9.26862
르	-9.26919
▁과정	-9.27182
▁나가	-9.27289
었던	-9.27442
됐어	-9.27534
▁생각하	-9.27665
으니까	-9.27763
▁중요	-9.27799
들을	-9.27955
▁최	-9.27963
▁했으면	-9.28065
▁했던	-9.28096
▁보기	-9.28144
▁연락하지	-9.28394
원	-9.28456
▁않네	-9.28681
▁외로워	-9.28734
▁당당하	-9.28753
▁사랑한다	-9.29014
▁우	-9.29014
▁살아야	-9.29074
▁사귈	-9.29091
▁느려	-9.29095
▁대학	-9.29104
▁미친	-9.29109
▁마스크	-9.2911
▁기념일	-9.2911
▁치과	-9.29143
▁추워	-9.29145
▁걱정돼	-9.29155
▁누군가	-9.29156
▁결과	-9.29206
▁어떡하지	-9.29211
▁친구들과	-9.29251
▁벗어나	-9.29253
▁생각나네	-9.29279
▁지내	-9.29354
▁8	-9.29364
▁쐬	-9.29364
▁필요하죠	-9.29414
▁꿨어	-9.29415
▁걱정하지	-9.29466
▁실감	-9.2948
▁솔직하	-9.29564
▁자격	-9.29729
렇게	-9.29734
▁크게	-9.2974
▁있겠지	-9.30012
▁타는데	-9.30033
▁됨	-9.30052
▁했습니다	-9.30154
▁어디서	-9.30236
▁나오	-9.30314
▁동거	-9.30408
▁거울	-9.30424
▁꿈에서	-9.30461
▁상관없	-9.30525
쳐	-9.30545
박	-9.30859
이란	-9.30901
▁사랑해서	-9.3091
▁휴	-9.30969
▁그랬	-9.30982
▁미워	-9.30996
▁다행	-9.3105
▁편한	-9.31129
▁도서관	-9.31317
▁마련이	-9.31335
▁못할	-9.31362
▁명	-9.31483
▁왔는데	-9.31506
피	-9.31625
는거	-9.31672
▁듣고	-9.31843
▁독	-9.31852
종	-9.31977
▁않으니	-9.32045
▁될까요	-9.32048
말고	-9.32115
▁결혼식	-9.32178
▁집에서	-9.32179
▁존중	-9.32181
▁재	-9.32259
▁달라	-9.3228
▁피곤해	-9.32354
▁맞춰	-9.32413
었길	-9.3264
잡고	-9.32654
하거나	-9.32761
▁거야	-9.32786
▁중요하	-9.32823
할때	-9.32825
었는데	-9.32893
왔어	-9.32911
록	-9.32932
▁짐	-9.33117
▁여자들	-9.33143
▁거절	-9.33171
▁어때요	-9.33353
▁질	-9.33387
▁궁금하네	-9.33412
었나봐	-9.33525
느라	-9.33686
▁흘렀네	-9.33852
▁인생이	-9.34173
▁용	-9.34209
친구가	-9.34261
어서	-9.34333
▁반대	-9.34336
▁챙겨드	-9.34393
런	-9.34479
이라고	-9.34507
▁취업	-9.34632
▁건가	-9.34708
되	-9.34796
▁공부하	-9.34968
라는	-9.35286
▁안하는	-9.35476
▁취	-9.35635
별	-9.35685
▁자연스	-9.36106
▁생각하지	-9.36114
▁미	-9.36201
▁포기	-9.36275
▁거니	-9.36406
년이	-9.36513
팅	-9.36663
좀	-9.36708
▁푹	-9.36717
▁계획	-9.36774
▁혹시	-9.36778
▁시계	-9.36781
▁분명	-9.36785
▁은근	-9.36787
▁평소	-9.36788
▁인형	-9.36792
▁안타깝	-9.36796
▁권태기	-9.36796
▁심호흡	-9.36796
▁온전	-9.368
▁언제쯤	-9.36817
▁피부	-9.36819
▁샀어	-9.36843
▁헤어졌는데	-9.36888
▁떨어졌어	-9.36951
저	-9.36968
▁조심	-9.36977
▁관심사	-9.37065
▁통보	-9.37071
▁희망	-9.37132
▁미세먼지	-9.3717
▁그동안	-9.37212
▁즐기세요	-9.37215
▁친한	-9.3722
▁적응	-9.37297
▁먹을까	-9.37318
▁싫	-9.3732
▁증거	-9.37346
▁적어	-9.37386
▁어울리	-9.37506
▁이건	-9.37596
▁회사에서	-9.37645
▁행복하게	-9.37842
냐고	-9.37859
▁문득	-9.3789
▁찾아올	-9.37924
▁순	-9.37971
▁저한테	-9.38012
될	-9.38021
동	-9.3806
하니까	-9.38072
▁보고싶다	-9.3809
▁말할	-9.38101
▁할텐데	-9.38171
▁있지만	-9.38327
▁행복할	-9.38536
한데	-9.38573
약	-9.38584
▁방	-9.3877
▁선톡	-9.38785
▁왔다	-9.38869
한다면	-9.38943
▁놀고	-9.3902
주는	-9.39202
▁방학이	-9.39209
▁자신만	-9.39331
▁사귀기	-9.39433
▁떨	-9.39588
한다	-9.39788
준	-9.39876
▁꾸	-9.39959
▁들어가	-9.39977
▁감정에	-9.40007
새	-9.4021
▁잊	-9.40221
▁자고	-9.40239
▁본	-9.40292
매	-9.40348
▁집착	-9.40633
▁저도요	-9.40662
▁멍	-9.41247
▁자세	-9.41286
▁달라고	-9.41336
▁한달이	-9.41527
창	-9.41617
▁차별	-9.41662
▁고통	-9.41746
▁아는데	-9.42053
▁부모님이	-9.42069
렸어	-9.42112
▁것들	-9.42142
▁소개	-9.42211
▁듣	-9.42295
병	-9.42316
▁않게	-9.4241
▁걷	-9.42714
▁문	-9.42863
▁스	-9.42886
▁편할	-9.42915
▁크리스마스	-9.43011
▁썸인	-9.43071
▁함	-9.43159
▁처음에	-9.4332
께	-9.43357
지지	-9.43371
▁피하	-9.43385
▁지쳐	-9.43412
▁기본	-9.43507
▁변하	-9.43596
▁부러워	-9.43871
▁몰랐	-9.43896
기만	-9.43901
▁없지	-9.43947
▁바라	-9.43987
▁시작해	-9.44151
▁있네	-9.44379
▁친구로	-9.44441
▁사이에	-9.44625
메	-9.44631
하려고	-9.44664
▁완벽	-9.44911
▁걔	-9.4505
▁현재	-9.4505
곰	-9.4505
링	-9.4505
▁멈추	-9.45052
▁스키	-9.45053
▁축구	-9.45055
▁무서운	-9.45083
▁드라마	-9.45122
이라는	-9.45123
▁이겨낼	-9.45125
▁귀여워	-9.45131
▁걱정이	-9.45133
▁응원합니다	-9.45158
▁불러	-9.45159
▁지난	-9.45179
▁분이	-9.45187
차근	-9.45192
▁놓	-9.45251
▁연	-9.45257
▁이성으로	-9.4526
▁끝난	-9.45264
▁깊	-9.45287
▁사소	-9.45302
▁막말	-9.45351
▁충전	-9.45372
▁오해	-9.45379
▁똑같은	-9.45396
▁최고죠	-9.45491
▁안됐는데	-9.45517
▁말투	-9.45523
▁시어머니	-9.45526
▁습관이	-9.45538
▁알면서도	-9.45545
▁지금처럼	-9.45555
▁나왔어	-9.45597
▁절	-9.45608
▁헤어지자고	-9.45648
부	-9.45702
▁깊은	-9.45769
▁많은데	-9.45772
▁사랑한다면	-9.45838
▁좋지만	-9.4588
▁됐으면	-9.4592
▁채워	-9.45934
▁텐데	-9.45937
▁조절	-9.45942
▁망	-9.45961
▁인상	-9.45977
잠을	-9.46034
▁짧은	-9.46152
▁내는	-9.46168
▁라면	-9.46275
됐는데	-9.46332
인듯	-9.46366
▁부러워요	-9.46405
▁크	-9.46424
▁순간이	-9.46429
▁됩니다	-9.46497
▁어서	-9.46515
▁평생	-9.4671
▁해야지	-9.46805
▁과	-9.46824
▁내리	-9.46918
▁모아	-9.47097
하다가	-9.47241
▁안전	-9.47347
▁있겠죠	-9.47396
▁진급	-9.4741
▁과정이	-9.47514
▁힘들어서	-9.4752
당	-9.47734
▁데려다	-9.47768
▁건강에	-9.4778
▁자신에	-9.48008
는지	-9.48109
▁드네	-9.48223
▁통해	-9.48261
▁성격	-9.48448
끼	-9.48528
▁있을거예요	-9.48538
▁그러게	-9.48678
▁지나가	-9.48697
구나	-9.48715
▁주변에	-9.4875
▁슬퍼	-9.48824
움	-9.48837
▁했나	-9.48898
▁진	-9.4917
▁생겼네	-9.49173
▁직접적	-9.49179
▁출근	-9.49231
▁부족한	-9.49233
양	-9.49352
초	-9.49472
▁재미있	-9.49517
▁거겠죠	-9.49627
▁잊어	-9.49647
싶어	-9.49665
▁비가	-9.49728
콩	-9.49752
▁타이밍이	-9.49775
▁어렵	-9.49794
▁놀러	-9.49847
▁다녀	-9.50008
꺼	-9.50057
▁고백하는	-9.5024
▁표현해	-9.50245
▁배려	-9.50321
줬어	-9.50427
▁마주치	-9.50626
▁방학	-9.50686
▁남기	-9.50707
▁헤어져야	-9.50716
▁심	-9.50737
지내고	-9.5078
▁이혼	-9.50806
▁봐도	-9.50861
▁바뀌	-9.51099
▁해주는	-9.5119
▁참아	-9.51208
▁일주일	-9.51212
▁풀어	-9.51346
글	-9.51348
▁두고	-9.51415
▁떨리	-9.51574
▁짝사랑이	-9.51618
▁그것	-9.51699
▁올려	-9.51727
▁비교하	-9.51732
▁않나	-9.51793
▁그사람	-9.51843
▁사귀어	-9.51929
▁접	-9.52023
▁걸어	-9.52228
▁지나갔	-9.52297
▁놓고	-9.52325
??	-9.52368
▁없어서	-9.52581
▁추천해	-9.52588
▁틀	-9.52835
작	-9.52893
▁결정이었을	-9.52938
▁안돼요	-9.52963
▁사실	-9.53054
▁싸우면	-9.53064
▁전부	-9.53154
▁돌아가	-9.5316
▁개인	-9.53194
▁계	-9.53223
▁변	-9.53236
리기	-9.5341
혀	-9.53447
▁회사에	-9.53624
▁가능할	-9.53647
▁동안	-9.53682
플	-9.53894
▁역시	-9.53894
▁괴롭	-9.53927
▁가벼	-9.54125
▁맞았	-9.54138
토	-9.54141
▁설렘	-9.54141
▁페북	-9.54141
▁맥주	-9.54141
▁아름다	-9.54142
▁멋져	-9.54157
▁골라	-9.54164
▁각자	-9.54166
▁진실	-9.5418
▁그리움	-9.5418
▁달달	-9.54187
▁여전	-9.54194
▁냉장고	-9.54206
▁기분전환	-9.54218
▁이별통보	-9.54227
▁하루하루	-9.54231
▁남겨	-9.54232
▁아빠	-9.54248
▁떨어져	-9.54249
▁집들이	-9.54251
▁제발	-9.54258
▁부럽네요	-9.54315
▁잠수	-9.54343
▁상상	-9.54352
▁잘해줘	-9.54359
▁전환	-9.5436
▁과거	-9.54391
▁걸릴	-9.54487
전에	-9.54492
▁넌	-9.54542
▁근처	-9.54597
▁예민한	-9.54627
▁전공	-9.54628
▁두번	-9.54671
▁없겠지	-9.54685
▁바꾸	-9.54692
와서	-9.54779
▁환승이별	-9.54806
▁새로	-9.54835
▁잡아	-9.54864
조차	-9.54914
▁철	-9.55038
달째	-9.55054
▁어린	-9.55115
▁봄이	-9.55156
▁과일	-9.55207
▁멋있	-9.55232
▁야근	-9.55266
▁습관이에요	-9.55301
▁아니야	-9.554
▁맘에	-9.55447
▁믿음이	-9.55588
▁불	-9.55601
▁살기	-9.55617
▁쓰고	-9.5565
▁알려주	-9.55662
▁말까	-9.5578
▁몰	-9.56009
▁둘이	-9.56019
▁주말이	-9.56126
법	-9.56204
▁알면	-9.56228
▁배워	-9.56357
▁안되	-9.56547
▁사고	-9.56885
혼자	-9.56911
▁빠지	-9.56944
▁청	-9.56955
▁중간	-9.57085
▁무엇	-9.57089
▁담	-9.57097
▁쓴	-9.57106
듯이	-9.57127
▁됐네	-9.57237
▁했	-9.57449
▁쉬어가	-9.57714
▁찾아가	-9.57715
▁놀이	-9.57951
▁사야	-9.58079
형	-9.58208
▁돌려	-9.58272
안	-9.5836
2	-9.58481
▁이어	-9.58525
▁짓	-9.58533
▁갔다	-9.58555
두고	-9.58595
▁자리	-9.58673
▁부분이	-9.58717
▁반지	-9.58768
▁오면	-9.58775
냈어	-9.58818
▁생각이에요	-9.58826
ᄏ	-9.58881
▁찾기	-9.58902
▁사랑하	-9.58919
이네	-9.5925
▁이해해주	-9.59257
리고	-9.59408
김	-9.59465
▁인간	-9.59502
▁배우는	-9.59778
▁남을	-9.59881
▁성공하	-9.59938
▁끊	-9.60004
▁읽	-9.60158
▁늘어	-9.60163
▁마음으로	-9.60417
▁ᅲ	-9.60632
▁더워	-9.60645
다가도	-9.6074
만으로	-9.60779
▁당연	-9.60833
▁생	-9.61052
▁많을	-9.61108
▁다리	-9.61119
지고	-9.61121
▁가져보	-9.61339
▁하네	-9.61519
▁동물	-9.61574
▁선생님	-9.6161
먹기	-9.61653
▁있으니	-9.61761
▁표현이	-9.6185
▁클럽	-9.61926
속에서	-9.61986
▁아니니	-9.62036
▁마무리	-9.62037
▁힘들었을	-9.62061
▁했나봐	-9.62093
▁생각에	-9.62119
스러운	-9.6237
▁궁금	-9.62514
▁답답한	-9.62529
▁긍정적	-9.62559
▁이럴	-9.62745
▁사과	-9.62775
▁터	-9.62849
▁없겠네	-9.62871
▁이름이	-9.62924
▁타다	-9.62965
지면	-9.6299
▁기다리면	-9.63101
▁음악	-9.63185
▁사귄	-9.63221
▁마다	-9.63238
▁심하	-9.63319
줄까	-9.63427
▁춥	-9.63443
▁뿌	-9.63663
▁무섭	-9.63761
▁결심	-9.63784
▁생활	-9.6404
량	-9.64067
곤	-9.641
염	-9.64141
▁공무원	-9.64141
▁벚꽃	-9.64141
▁오랫	-9.64141
▁청첩장	-9.64141
▁컨	-9.64141
▁휴대폰	-9.64141
껏	-9.64141
닉	-9.64141
▁맡	-9.64141
▁보험	-9.64141
▁아까워	-9.64141
▁억지로	-9.64142
▁달콤	-9.64142
▁외롭	-9.64144
▁목표	-9.64146
▁배고파	-9.64146
▁30	-9.6415
▁딸기	-9.6415
▁고마워	-9.64153
▁앞머리	-9.64153
▁빠르	-9.64156
▁향수	-9.64199
▁맞는걸까	-9.64203
▁헤어질	-9.64232
▁지칠	-9.64254
▁행운	-9.64266
▁필요하다면	-9.64287
▁힘든가봅니다	-9.64304
▁다녀오세요	-9.64304
▁이겨내	-9.64306
▁고백했는데	-9.64333
오세요	-9.64366
건지	-9.64369
▁싶습니다	-9.64414
▁않겠지만	-9.64443
▁솔직한	-9.64447
▁태어난	-9.64486
▁좋아해주는	-9.64509
▁조급해	-9.64518
▁맘이	-9.64521
▁9	-9.64572
▁아프다	-9.64573
▁곁에	-9.64591
▁sns	-9.64657
▁답답해	-9.64673
▁많지	-9.64684
▁허리	-9.64724
▁극복할	-9.64761
▁주말에	-9.64778
▁소비	-9.64781
▁만나기로	-9.64855
▁지나	-9.64886
▁놔	-9.64902
▁먼지	-9.65015
▁느끼는	-9.65033
▁아무렇지	-9.65033
▁글로	-9.65045
바	-9.65081
▁귀엽	-9.65088
▁외로	-9.65099
년간	-9.65265
▁노래방	-9.65311
▁높	-9.65341
▁슬	-9.65416
▁맛난	-9.65441
▁혼	-9.65457
시간	-9.65462
▁유지하	-9.65475
▁전해	-9.65513
▁인정받	-9.65555
▁있다는	-9.65702
셨나봐	-9.65711
▁꿀	-9.65773
▁챙겨주	-9.65889
▁않는데	-9.65943
▁들었어	-9.66034
▁연애에	-9.66057
▁잊으	-9.66093
▁노력하는	-9.66302
▁애들	-9.66401
▁허	-9.66415
▁후회하	-9.66544
▁바다	-9.66552
▁능력	-9.66639
▁선생님이	-9.66738
▁생각하면	-9.66788
연	-9.67196
▁나을까	-9.67207
▁잊기	-9.67209
▁부자	-9.67233
▁나에게	-9.67239
반	-9.6725
▁모르겠	-9.67252
으	-9.67407
▁생각했나봐	-9.67426
▁매력	-9.67449
▁산책	-9.67472
▁남자랑	-9.67476
▁자연	-9.67561
▁남사친이	-9.67645
레	-9.67869
▁회식	-9.68018
먹고	-9.68025
들에게	-9.68075
치고	-9.68198
▁간절	-9.6827
▁맞아	-9.68323
짐	-9.68509
▁나온	-9.68518
▁입어	-9.6862
▁헤어지면	-9.68921
재	-9.68987
▁들어와	-9.69018
▁다니	-9.69204
폰	-9.69309
따라	-9.69372
학	-9.69399
▁당황	-9.69466
▁스트레칭	-9.69636
▁있겠	-9.69682
고싶어	-9.6977
▁생긴	-9.69815
▁말하	-9.69892
가는	-9.69917
▁남았	-9.70018
숙	-9.70076
조	-9.70224
▁싸우	-9.70263
하길	-9.70296
배	-9.70382
산	-9.7048
▁남들	-9.70556
▁불행	-9.70632
▁후에	-9.70634
터	-9.70858
▁신나	-9.70865
▁삼	-9.71008
▁즐기	-9.71063
결	-9.71511
르고	-9.71555
못한	-9.71731
하니	-9.71874
▁선택이	-9.71941
▁향	-9.72071
드릴	-9.72089
하셨	-9.72121
도시	-9.72254
▁착	-9.72345
였어	-9.72356
▁의지	-9.72523
▁가사	-9.72565
▁나타	-9.72619
▁계절이	-9.72694
▁썼	-9.72812
▁최악	-9.72944
거리	-9.72983
▁남편	-9.73353
▁몸에	-9.73369
▁신고하	-9.73474
▁속에	-9.73537
▁냄새	-9.73574
▁시작하	-9.73578
거죠	-9.73658
녀	-9.7366
▁받으면	-9.73707
남자	-9.73775
▁자유	-9.738
거같아	-9.73865
▁끄	-9.73907
나면	-9.73972
스럽	-9.74303
▁보니	-9.745
했네	-9.74532
▁같다	-9.74561
▁소원	-9.7464
급	-9.74839
▁관리하	-9.74918
▁흐	-9.74966
▁공감	-9.74983
▁싫어하는	-9.75064
▁피곤한	-9.75118
▁꼬	-9.75169
▁보다	-9.7519
▁딴	-9.75245
릿	-9.75249
▁공통	-9.7525
▁넓	-9.75252
▁띄	-9.75252
▁땀	-9.75252
▁빼빼로	-9.75252
▁콩깍지	-9.75252
▁핑계	-9.75252
▁염색	-9.75253
▁위로봇	-9.75254
▁밝혀	-9.75254
▁외모	-9.75254
▁깨끗	-9.75255
▁심경	-9.75255
▁에휴	-9.75256
▁명절	-9.75257
▁업무	-9.75257
▁회원	-9.75258
▁차라리	-9.75259
▁노후	-9.75264
▁대출	-9.75272
▁붙여	-9.75273
▁버릴	-9.75274
▁생겨	-9.75278
▁간접적	-9.7528
▁사업	-9.7529
▁싸워	-9.75296
▁언니	-9.75299
▁맛집	-9.75306
▁이미	-9.75311
▁달라진	-9.75325
▁다음부터	-9.7534
▁외로움	-9.75345
▁되었습니다	-9.75349
▁인내	-9.75353
▁경쟁	-9.75375
▁좋으면	-9.7538
▁일어났	-9.75422
▁별거	-9.7545
▁거기까지인	-9.75453
었으면	-9.75503
▁여름	-9.75565
▁있었으면	-9.7558
▁혼자서	-9.75584
▁고백하	-9.75603
▁허전하	-9.75613
▁재밌는	-9.75641
▁고맙다	-9.75646
▁나쁘지	-9.75655
▁오네	-9.75663
▁빠를	-9.75685
▁말해볼까	-9.75704
▁멋지	-9.75713
▁이러지	-9.75731
▁그녀에게	-9.75765
▁프로포즈	-9.75825
▁고쳐	-9.75834
▁힘듭니다	-9.75835
▁흔적	-9.75861
이었으면	-9.75906
▁도와줘	-9.75944
▁헤어졌네	-9.75956
테니	-9.75965
막혀	-9.76049
▁팔	-9.76053
▁사랑했나봐	-9.76176
▁좋았	-9.76245
▁보이지	-9.76282
▁결혼하면	-9.76298
은연	-9.7632
▁고백해도	-9.76409
사람	-9.76448
▁가능하	-9.7646
▁가능해요	-9.76473
▁죄	-9.76474
▁왔으면	-9.76486
▁여자친구에게	-9.76518
▁끝났어	-9.76542
▁줄여	-9.76567
하시	-9.76616
▁놓아	-9.76642
▁바라는	-9.76717
▁없나봐	-9.76827
▁나가기	-9.76848
▁심리	-9.7689
▁돌아	-9.76922
▁걱정되겠	-9.76923
▁이용	-9.76938
▁너에게	-9.76949
▁밀당	-9.76953
하나	-9.77099
▁가능할까	-9.7711
▁미안해	-9.77166
▁산	-9.77176
▁상대에	-9.77411
▁어찌	-9.7744
▁흔들리지	-9.77471
봐도	-9.77479
▁일하는	-9.77498
▁기본이	-9.77498
▁선배	-9.77528
▁표현하는	-9.77562
▁노력해	-9.77574
▁경험이	-9.77625
▁그대	-9.77704
▁되었나	-9.77743
▁지울	-9.77843
▁잘못인	-9.77883
▁찍어	-9.77922
▁나올	-9.77963
▁편해	-9.77985
▁해야할까	-9.77992
▁사람이니까	-9.78018
▁재미있어	-9.78186
줬으면	-9.78192
▁사람만	-9.78194
리를	-9.78312
해질	-9.78377
▁거의	-9.785
▁무시	-9.78686
하러	-9.78713
야돼	-9.78758
▁흘렀	-9.78834
▁받은	-9.78861
겠습니다	-9.78885
▁이해가	-9.78925
▁교회	-9.78936
▁긴장	-9.79099
▁있었을	-9.7921
▁나보다	-9.79219
▁왔네	-9.79355
▁말하지	-9.79504
▁헤어지는	-9.79545
▁못해요	-9.7961
▁내보세요	-9.79637
기를	-9.79686
▁우울해	-9.79874
▁나아질	-9.79953
▁늦은	-9.79984
을텐데	-9.80044
▁입을	-9.80127
▁필요하	-9.80174
남	-9.80197
▁헤어지자	-9.80239
▁가족이	-9.80251
겠	-9.80275
또	-9.803
▁지워	-9.80404
▁올라	-9.80503
▁궁금하	-9.80523
▁가는데	-9.80549
▁원망	-9.80692
▁울	-9.80712
▁지치	-9.80722
▁도와주	-9.80753
▁괜찮아지	-9.80815
▁마셔야	-9.80908
▁여사친이	-9.80927
▁준비하는	-9.81017
▁이유는	-9.81137
짓	-9.81234
었	-9.8132
고싶은데	-9.81473
▁달라지	-9.81565
하겠죠	-9.81627
체	-9.8167
로부터	-9.81685
문	-9.81697
▁가자	-9.81875
년의	-9.82047
콜	-9.82325
▁슬프	-9.82333
번호	-9.82367
코	-9.82427
▁어머	-9.82498
더	-9.82566
티	-9.82613
위	-9.827
▁상태	-9.82776
▁서	-9.82804
▁썸타	-9.82806
▁말해주	-9.82859
맛	-9.83029
▁먹었	-9.83259
우면	-9.83415
봤는데	-9.83457
▁디	-9.83501
▁않을까	-9.83537
▁어렵네	-9.83543
▁한다	-9.83736
▁같지	-9.83828
▁ᅲᅲ	-9.84115
▁있기	-9.84125
▁과식	-9.8419
▁바꿔	-9.84243
리가	-9.84368
▁기다리지	-9.8449
▁생각한	-9.84532
▁지켜보	-9.84566
▁결혼할	-9.84611
▁돌아오	-9.84709
▁없을까	-9.84749
▁상대방에	-9.84771
▁있었	-9.84774
▁복잡하	-9.84905
▁온다	-9.84947
▁넣	-9.85052
▁답이	-9.85053
▁끝일	-9.85161
▁태도	-9.85218
▁보여주	-9.85368
▁길어	-9.85478
▁흔들리	-9.85563
▁의심	-9.85568
름	-9.8563
▁기억이	-9.85829
▁운명이	-9.85881
▁믿음	-9.85935
▁씻	-9.8614
▁실망	-9.86148
▁그럼	-9.8647
▁어떨까	-9.86505
▁이상형이	-9.8659
▁평	-9.86594
▁견뎌	-9.86722
기로	-9.87273
이별	-9.87327
▁우선	-9.87392
▁오랜	-9.8742
▁판단	-9.87458
▁여기까지	-9.87525
▁퇴근	-9.87565
▁다가	-9.87615
님	-9.87624
▁파혼	-9.87699
▁갚	-9.87703
▁단단	-9.87708
▁차리	-9.87728
▁느낄	-9.87752
▁삼겹살	-9.87752
▁신뢰	-9.87752
▁웬수	-9.87752
▁의미부여	-9.87752
▁자괴감	-9.87752
봅시다	-9.87752
왤	-9.87752
킁	-9.87752
푼	-9.87752
▁택배	-9.87752
뻑	-9.87752
▁에너지	-9.87753
▁A	-9.87753
▁잇몸	-9.87753
▁메모	-9.87753
▁우선순위	-9.87753
▁인턴	-9.87754
▁통화	-9.87761
▁애교	-9.87762
▁매너	-9.87768
▁의욕	-9.87769
▁영화관	-9.8777
▁멀리	-9.87772
▁느껴져	-9.87775
▁까먹었다	-9.87783
▁대단하	-9.87785
▁천재	-9.87791
▁실내	-9.87792
▁보일러	-9.87802
▁여우	-9.87805
▁지갑	-9.87812
▁성향	-9.87812
▁신중	-9.87812
▁기준	-9.87828
▁정신차리	-9.87829
교통	-9.8783
▁불편해	-9.8784
▁특별	-9.8784
▁받아들이기	-9.87842
네여	-9.87856
▁성별	-9.87865
꼬박	-9.87865
▁비난	-9.87867
▁좋았는데	-9.87928
▁우연	-9.87952
▁길러	-9.87957
더라구	-9.87969
▁중국어	-9.87972
▁우연히	-9.87993
▁알아차	-9.88033
▁생겼으면	-9.88034
▁주식	-9.88036
개월째	-9.88068
▁실	-9.88102
▁안되네	-9.88102
▁흐르고	-9.88113
▁속상해	-9.88153
▁움직이	-9.88154
▁느낌이야	-9.88157
▁성공할	-9.88179
▁시선	-9.88206
▁힘들겠어	-9.88222
▁들여	-9.88262
▁누구에게	-9.88271
▁지진	-9.8832
▁센스	-9.88333
▁배우자	-9.88341
▁새해	-9.88348
▁있다	-9.88354
▁베터리	-9.88358
▁잤어	-9.88415
▁이불	-9.88443
▁맞을까	-9.88449
거려	-9.88467
▁버려	-9.8848
▁경	-9.88503
▁생각했는데	-9.88526
▁놓치	-9.88727
▁신혼	-9.8873
▁착한	-9.88754
▁운전	-9.88772
▁먹어보세요	-9.88773
▁뭐할까	-9.88827
▁차가워	-9.88831
▁참견	-9.88832
▁아니지만	-9.88892
▁잘해	-9.88911
▁찌	-9.89005
▁알기	-9.89005
▁쓸	-9.89011
▁자격증	-9.89033
▁그럼요	-9.89052
▁잊는다는	-9.89079
▁위해서	-9.89101
▁마시면	-9.89115
친	-9.89148
▁좋아하시	-9.89265
▁보낼	-9.89293
▁시키	-9.89304
▁가족들	-9.89401
▁느껴지	-9.89468
▁잘못된	-9.89479
만해도	-9.89483
▁여자친구한테	-9.89491
▁지내는	-9.89518
▁널	-9.8954
▁고장	-9.89608
▁치료	-9.89646
▁왔습니다	-9.89765
오	-9.89803
▁썸인가	-9.89832
▁당했어	-9.89888
▁모르게	-9.89915
▁사랑해주	-9.89986
▁속도	-9.90005
▁봤어	-9.9003
▁놀러가고	-9.90126
▁해야겠다	-9.90151
▁해야할지	-9.90251
▁많아서	-9.90421
▁파도	-9.90468
▁바라지	-9.90513
▁귀찮	-9.90547
▁설	-9.90557
▁외	-9.90565
▁하는건	-9.90574
▁푸	-9.90831
▁어장	-9.90866
▁깨요	-9.90875
웠	-9.90986
▁알았어	-9.90993
▁중입니다	-9.91017
▁위기	-9.9105
▁결	-9.91051
▁이기적인	-9.91051
▁애매하	-9.91098
하지만	-9.91115
았어	-9.91126
▁연락하	-9.91126
▁노는	-9.91167
할거야	-9.91226
해줄	-9.91279
▁술이	-9.91281
▁물리적	-9.91356
▁카드	-9.9141
▁옴	-9.91485
▁친해지는	-9.91584
▁싸웠	-9.9172
나게	-9.91801
▁소문	-9.91903
함이	-9.91954
▁있음	-9.92046
일이	-9.92133
▁아니죠	-9.9221
▁타이밍	-9.92306
▁있을지	-9.92443
제가	-9.92464
아지	-9.9265
▁슬프네	-9.92813
▁찾는	-9.92854
▁성장	-9.92908
▁무시하는	-9.93011
▁먹으	-9.9309
▁아침이	-9.93152
▁답답할	-9.93158
았는데	-9.93293
화	-9.93445
▁시원하	-9.93483
▁문신	-9.93577
▁꺼	-9.93606
▁참는	-9.93625
▁신경쓰이	-9.93691
지네	-9.93764
복	-9.93787
▁심한	-9.93809
졌으면	-9.93815
▁악몽	-9.93908
▁잘못이	-9.93948
▁끝났	-9.94006
▁아기	-9.94033
력	-9.94097
▁도전해	-9.94118
▁아프지	-9.94353
본	-9.94398
▁착각	-9.94474
▁거면	-9.9452
▁이직	-9.94667
려나	-9.94695
▁올해	-9.94696
▁좋아하는거	-9.94742
▁끝에	-9.94803
▁하던	-9.94882
▁다르겠	-9.94972
타기	-9.95034
▁고치	-9.95082
▁있을까요	-9.95148
▁야경	-9.95267
▁복잡하겠	-9.95345
▁죽고	-9.95367
▁싱숭생숭	-9.95407
꾸	-9.95495
래요	-9.95599
▁행복해지	-9.95624
▁생긴다	-9.95667
세	-9.95727
▁다양하	-9.95763
개	-9.95811
▁신청	-9.95863
해줘	-9.95924
탈	-9.96001
애	-9.96065
▁피곤	-9.96074
▁싸움	-9.96347
밥	-9.96432
놈	-9.9652
▁드려	-9.96571
추	-9.96654
▁가만	-9.9669
▁동생	-9.96782
4	-9.96838
▁재미없	-9.96858
▁장소	-9.96879
▁따뜻하	-9.96933
▁나눠	-9.96964
▁빌어	-9.96991
▁오늘이	-9.97001
극	-9.9722
▁수다	-9.97229
허	-9.97449
▁깔끔	-9.97465
되면	-9.97503
방법	-9.97633
일까요	-9.97813
수도	-9.97817
▁충전하	-9.97834
▁시작해보	-9.97843
드려	-9.97905
▁맞을	-9.98012
▁누	-9.98034
▁취향	-9.98205
▁헤어	-9.98276
각	-9.98313
▁복잡한	-9.9842
▁후회해	-9.98589
▁결혼하	-9.98666
잖아	-9.98868
▁전남친이	-9.9905
▁뻔	-9.99174
했나	-9.99204
였	-9.99298
드려요	-9.99305
▁미치겠	-9.99419
나서	-9.99531
었습니다	-9.99542
진다	-9.99634
되는	-9.99696
되겠	-9.99889
▁받아들	-9.99996
▁의외	-10.0004
▁같아서	-10.0011
인가봅니다	-10.0026
했지만	-10.0031
▁살면	-10.0034
개월이	-10.0043
만한	-10.0044
▁취해	-10.005
▁기간	-10.0062
▁그런가	-10.0074
▁큰일	-10.0077
▁아닐까	-10.0095
이길	-10.0121
척	-10.0122
▁가능해	-10.0126
▁나눠보	-10.0128
니가	-10.0138
▁취직	-10.0141
▁필	-10.018
쯤	-10.0193
▁안되겠지	-10.0196
▁받았	-10.0197
▁찔	-10.02
▁인정하	-10.0201
▁택시	-10.0202
즈	-10.0204
▁결혼적령기	-10.0204
▁새출발	-10.0204
▁아름답	-10.0204
흥	-10.0204
▁노트북	-10.0204
▁동호회	-10.0204
▁마침표	-10.0204
▁봉사활동	-10.0204
▁비싼	-10.0204
▁셀카	-10.0204
▁유효기간	-10.0204
▁자존심	-10.0204
▁출퇴근	-10.0204
▁트라우마	-10.0204
▁후유증이	-10.0204
꽤	-10.0204
쩍	-10.0204
▁앉	-10.0204
▁여드름	-10.0204
▁흥미	-10.0204
▁강렬	-10.0204
▁단둘이	-10.0204
▁즐겁	-10.0204
▁사회생활	-10.0204
▁두려움	-10.0204
▁고쳐쓰는	-10.0204
▁제주도	-10.0204
▁괴로워	-10.0204
▁어필해	-10.0204
▁신혼여행	-10.0204
▁표정	-10.0204
▁최근	-10.0204
▁증오	-10.0204
▁버티	-10.0205
▁축복	-10.0205
▁취미생활	-10.0205
▁발목	-10.0205
▁제자리	-10.0206
▁축하합니다	-10.0206
▁잡으세요	-10.0206
▁맞추	-10.0207
▁흘려	-10.0208
▁15	-10.0208
▁깨닫	-10.0209
▁데려가	-10.021
▁답답하네	-10.0211
줬는데	-10.0212
▁기울여	-10.0214
▁아름다워	-10.0214
▁정리될	-10.0214
▁깨달음	-10.0215
▁부드	-10.0219
▁가능합니다	-10.0226
▁세워	-10.0229
▁건조	-10.0231
▁욕심	-10.0236
▁포장	-10.0236
▁나아졌	-10.0237
▁좋으시	-10.024
▁그럴까	-10.0242
▁점심	-10.0244
▁삭제	-10.0244
▁공허함이	-10.0245
시나	-10.0248
하는거	-10.0253
▁호의	-10.0254
뿐	-10.0259
▁좋아했는데	-10.026
▁뒤에서	-10.026
▁나왔	-10.0262
▁일들이	-10.0262
▁베	-10.0263
▁불안해	-10.0265
▁성적	-10.027
▁빠져	-10.027
▁충격	-10.0271
▁정류장	-10.0271
▁지나간	-10.0272
▁어려	-10.0274
▁영원한	-10.0276
일차	-10.0283
▁예감	-10.0283
▁언제든	-10.0284
받고	-10.0286
▁가치	-10.0289
▁안되는데	-10.0291
▁하루에도	-10.0293
▁결정할	-10.0296
▁그저	-10.0297
▁거기까지였	-10.0303
▁집착해	-10.0308
▁행복해질	-10.0312
▁코스	-10.0318
▁포	-10.032
하고싶어	-10.0323
▁잊혀질	-10.0324
▁생각날	-10.0326
그	-10.0327
시다	-10.033
▁짠	-10.0335
▁땅	-10.0335
▁호	-10.0339
▁중요한데	-10.0342
되는데	-10.0343
▁패턴	-10.0343
▁변한	-10.0346
▁많다	-10.0348
왔는데	-10.0358
▁지금보다	-10.0366
▁걸려	-10.0367
▁애기	-10.0367
▁떨어지	-10.0378
▁먹었어	-10.0379
▁봐서	-10.0381
▁싶다고	-10.0391
▁비슷	-10.0399
▁여자와	-10.0401
▁사정	-10.0417
▁군	-10.0421
▁심장	-10.0425
▁나한테만	-10.0428
이라니	-10.0429
▁포기하는	-10.0429
▁세상이	-10.043
오면	-10.0435
▁남자한테	-10.0446
▁생각할까	-10.0448
▁쓰지	-10.0449
▁사람인	-10.0458
라니	-10.0459
▁될거예요	-10.0484
▁약이	-10.0495
▁절약	-10.05
▁놈	-10.0502
▁짧지	-10.0502
▁입지	-10.0511
▁조건	-10.0514
▁말라고	-10.0516
야할까	-10.0519
뿐이	-10.0524
▁상의	-10.0525
가세요	-10.0526
▁다가가는	-10.0528
▁부담스러워하	-10.053
시면	-10.0531
▁기간이	-10.0532
▁되겠지	-10.0553
갔어	-10.0557
▁그러는	-10.0564
▁밤에	-10.0564
▁이어나가는	-10.0565
▁읽어	-10.0567
▁거지	-10.0595
▁까먹	-10.0602
▁그럴만	-10.0602
하겠습니다	-10.0617
▁변명	-10.062
▁일에	-10.0624
값	-10.0633
▁이성	-10.0633
▁됐	-10.0641
▁당연하	-10.0646
하던	-10.0653
▁웃으면	-10.0668
▁정의	-10.0683
▁여행가	-10.0703
▁말해줘	-10.071
▁당황했	-10.0716
▁전화가	-10.0719
▁두근거리겠	-10.0721
야하나	-10.074
▁별로라	-10.0751
▁샤워	-10.0763
▁불편	-10.0769
▁걸음	-10.077
▁잊어야	-10.0772
번호를	-10.0798
▁나가야	-10.08
시간이	-10.0801
▁찾아오	-10.0813
▁연락해보	-10.0814
▁가까	-10.0815
▁내요	-10.0816
간다	-10.0827
▁붙잡	-10.0831
▁변하는	-10.0833
▁잡았	-10.0844
▁못하	-10.0846
▁있었나요	-10.0848
국	-10.0851
▁고르	-10.0852
▁당신만	-10.0857
▁사과하	-10.0859
▁보여요	-10.0863
▁연애하고	-10.0879
▁부담스러워	-10.0882
▁사람인데	-10.0892
▁얼굴이	-10.0894
▁맞나	-10.0904
▁받아야	-10.091
▁좋아한다	-10.0914
▁알아가	-10.0925
▁갔	-10.0991
▁줄까	-10.1004
▁전화하는	-10.1015
려주세요	-10.1019
능	-10.1028
▁한거	-10.1045
▁이별하고	-10.1054
▁참지	-10.1068
▁헬스장에	-10.1073
분이	-10.1077
형이	-10.1081
▁살아가	-10.11
야할	-10.1125
▁하려고	-10.1135
했다	-10.1139
▁때로	-10.1143
~~	-10.1146
씨	-10.1147
매일	-10.1151
▁덜할	-10.1161
▁늦어	-10.1177
▁보게	-10.1196
▁알려	-10.1199
▁느껴	-10.1221
▁화가	-10.1226
불	-10.1227
▁그만하고	-10.1232
명	-10.1233
▁솔직	-10.1241
학기	-10.1246
강	-10.1247
▁미련없	-10.1259
▁잘해주는	-10.126
오네	-10.1265
▁잠수이별	-10.1267
▁운동하	-10.1281
▁소식	-10.1282
▁스타일이	-10.1291
▁쓰이	-10.1296
▁성	-10.1301
▁끝인	-10.1302
몸	-10.1304
▁마음만	-10.1319
▁나온다	-10.1329
청	-10.1335
▁늘	-10.1335
▁뭐하는	-10.1338
합	-10.1342
▁좋을까요	-10.1345
둘	-10.1352
▁살지	-10.1353
▁진심이	-10.1355
▁친	-10.1363
역	-10.1368
버려	-10.1369
▁하지마	-10.1372
궁	-10.1378
▁못했	-10.1381
▁받아보	-10.1381
옴	-10.1384
▁안부	-10.1385
정이	-10.1388
판	-10.1392
행	-10.1393
죄	-10.1397
▁하고싶	-10.1399
생활	-10.14
있어	-10.1405
▁있어야	-10.1409
▁단계	-10.1428
▁겨	-10.1434
▁째	-10.1443
▁애매	-10.1444
▁삭제하는	-10.1445
▁보고싶	-10.1458
드리	-10.1458
언	-10.1463
▁아니고	-10.1466
건데	-10.1467
▁있었어	-10.1476
하겠네	-10.1481
▁좋아하지	-10.1483
외	-10.1502
▁버	-10.1517
카드	-10.1518
데요	-10.1519
▁보내주	-10.1524
▁가치관	-10.1528
아서	-10.1532
양해	-10.155
▁초대	-10.155
▁결정이었	-10.1556
▁축하해주	-10.1556
▁노	-10.1572
▁힘드시겠	-10.1589
▁집착하	-10.1601
▁공시	-10.1605
▁나네	-10.1614
▁몇일	-10.163
▁못하면	-10.1634
▁이뤄	-10.1642
▁멋	-10.1664
워질	-10.1665
▁뭔	-10.1676
▁헤어졌	-10.1691
▁챙	-10.1693
때도	-10.1694
▁헤어져	-10.1702
▁돌리	-10.1714
▁일년	-10.1716
침이	-10.1735
▁차분하	-10.1741
▁짱	-10.1742
하긴	-10.1753
바이	-10.1754
▁부탁	-10.1755
▁흘러	-10.1757
▁사람인가	-10.176
▁어쩌	-10.1784
인걸까	-10.1807
▁짜증	-10.1819
▁젖	-10.1821
찰	-10.1833
▁만족	-10.1844
들고	-10.1846
▁영원	-10.1846
▁용서	-10.1847
▁떠오르	-10.1852
▁탔	-10.1855
▁샀	-10.1856
정규직	-10.1866
▁메뉴	-10.187
▁득템	-10.187
▁스타트업	-10.187
▁스터디	-10.187
▁슬픔	-10.187
▁가늠	-10.187
▁기프트콘	-10.187
▁낚시	-10.187
▁눈썹	-10.187
▁도대체	-10.187
▁뒷	-10.187
▁무릎	-10.187
▁보이스피싱	-10.187
▁부딪혔	-10.187
▁셀프웨딩	-10.187
▁쉴	-10.187
▁아이스크림	-10.187
▁애틋	-10.187
▁어둠	-10.187
▁어젯밤	-10.187
▁이벤트	-10.187
▁잠재력	-10.187
▁지겨워	-10.187
▁찜질방	-10.187
▁체육대회	-10.187
▁헛	-10.187
▁현금영수증	-10.187
▁화이트데이	-10.187
바퀴	-10.187
벅	-10.187
욱	-10.187
팸	-10.187
▁짜장면	-10.187
▁합격	-10.187
▁관련	-10.187
▁낭비	-10.187
▁쌩얼	-10.187
▁베풀	-10.187
▁형편	-10.1871
▁애정표현	-10.1871
▁월요일	-10.1871
센터	-10.1871
▁첫인상	-10.1871
▁생리통	-10.1871
▁추석	-10.1871
▁누굴	-10.1871
▁평온	-10.1871
▁치유	-10.1871
▁실례	-10.1871
▁소개시켜	-10.1871
▁혼술	-10.1871
▁교양	-10.1871
▁분노	-10.1871
▁단호	-10.1871
▁스테	-10.1871
▁마주쳐	-10.1871
▁안경테	-10.1871
▁의견	-10.1871
강습	-10.1872
▁소유	-10.1872
▁외국인	-10.1872
▁조카	-10.1872
▁분담	-10.1872
▁익숙해질	-10.1872
▁인공	-10.1872
▁택시비	-10.1872
▁잃어버	-10.1872
▁커피향	-10.1873
칼로리	-10.1873
▁걱정된다	-10.1874
테리	-10.1874
▁드라이브	-10.1874
▁소심해	-10.1875
▁시간표	-10.1875
▁모자라	-10.1875
▁우린	-10.1875
▁빠른	-10.1876
▁추운	-10.1876
▁놀아줘	-10.1876
▁대체	-10.1876
▁노려	-10.1876
▁달라져	-10.1876
▁나누	-10.1877
▁화내	-10.1877
▁추천해줘	-10.1878
▁조용	-10.1878
▁일부	-10.1878
▁부부	-10.1878
▁무거워	-10.1878
▁더러워	-10.1879
▁동감	-10.1879
▁전역	-10.1879
▁필름	-10.188
▁아님	-10.1881
▁넘었네	-10.1881
▁어색해	-10.1882
지긋	-10.1882
▁대우	-10.1882
▁이러	-10.1884
▁이별했습니다	-10.1885
▁일어날	-10.1885
▁끝났으면	-10.1886
▁장점	-10.1886
▁소주	-10.1887
▁한강	-10.1889
▁로봇	-10.1889
▁자취	-10.1889
▁책임	-10.189
나는	-10.189
▁주제	-10.1892
▁어려울	-10.1892
▁줄어들	-10.1893
맥이	-10.1894
▁낫겠지	-10.1894
▁받아들이	-10.1896
▁먹었는데	-10.1898
▁동성	-10.1898
▁불공평해	-10.1898
▁보답	-10.1899
▁꺼내	-10.19
아주	-10.1902
▁수영	-10.1902
▁같음	-10.1903
▁끝날	-10.1903
▁금연	-10.1904
▁일요일	-10.1906
▁성공적	-10.191
▁행복해보여	-10.191
▁전세	-10.1911
▁별로야	-10.1911
▁괜찮다면	-10.1915
하려는	-10.1915
▁웃어보세요	-10.1918
▁행복할까	-10.1919
▁안녕하세요	-10.1923
▁연휴	-10.1923
▁응원해요	-10.1924
▁사귀면	-10.1924
▁익숙해지지	-10.1926
짐에	-10.193
셨네요	-10.1931
▁힘드신가	-10.1935
▁낳	-10.1937
▁찼	-10.1937
▁챙기	-10.1941
▁쓸데없	-10.1945
▁성형	-10.1945
▁궁금할	-10.1947
▁차례	-10.1947
▁방식	-10.1949
▁태어나	-10.1949
▁기울이	-10.1952
▁참았어	-10.1958
▁마음인	-10.1959
위치	-10.1963
▁구멍이	-10.1971
▁듣기	-10.1972
▁부탁해	-10.1973
▁갔는데	-10.1973
▁아닌거	-10.1974
▁교	-10.1981
▁멀어지	-10.1982
▁무기력	-10.1982
▁돌아가고	-10.1986
▁안되나	-10.1989
▁좋을거	-10.199
려구	-10.199
는구나	-10.1999
▁뭐하냐	-10.2001
▁언제까지	-10.2011
리지	-10.2013
▁대답	-10.2015
질러	-10.2021
▁정답	-10.2025
▁육아	-10.203
▁당신에게	-10.2032
▁나갈	-10.2035
▁아플	-10.2036
▁순간이었	-10.2037
▁힘든데	-10.2042
▁고기	-10.2044
▁벽	-10.2049
▁티내	-10.2055
▁끝났네	-10.2062
▁공부해야	-10.2067
▁썸일	-10.2068
취	-10.2071
▁사랑받고	-10.2085
▁며	-10.2086
▁마음이라	-10.2086
▁맛있어요	-10.2087
▁크기	-10.2087
▁자신과	-10.2091
▁망가	-10.2091
▁위험해	-10.2099
▁치	-10.2102
▁사수	-10.2103
▁있대	-10.2103
▁기다렸	-10.211
망했어	-10.211
▁전기	-10.2113
▁이름	-10.2117
▁왔나	-10.2122
▁빠졌	-10.2124
▁옷이	-10.2128
▁밀어	-10.2129
▁사랑하기	-10.2129
▁이해할	-10.2136
▁해주고	-10.2136
▁시간이겠	-10.2137
▁이해하	-10.2139
▁높아	-10.2142
▁없지만	-10.2148
▁업	-10.215
▁이쁜	-10.2173
▁다가오	-10.2176
너무	-10.2178
▁만나보	-10.2181
하며	-10.2182
▁하루에	-10.2188
▁보이는	-10.2188
▁그만두	-10.2188
▁클	-10.219
▁계기	-10.2201
▁당연한	-10.2204
야겠지	-10.2205
▁예민해	-10.2208
봐야지	-10.2217
▁받기	-10.2225
▁가치관이	-10.2248
▁지하철에	-10.2249
▁맞지	-10.2252
리면	-10.2255
▁올까	-10.2259
▁속은	-10.2262
▁무시해	-10.2262
▁삭제하	-10.2264
될까	-10.2265
▁분들	-10.2273
▁남았나봐	-10.2276
▁간사하	-10.2289
▁해보	-10.229
▁달리	-10.2294
▁들으면	-10.2297
▁바꿀까	-10.2309
▁않겠	-10.231
▁있는거	-10.2323
▁위험	-10.2335
▁반장	-10.234
▁준비중	-10.234
▁건가요	-10.2355
▁인스타	-10.2362
▁바꿔야	-10.2366
▁먹지	-10.2369
▁기술이	-10.2374
▁재밌다	-10.2378
보며	-10.2385
▁이뻐	-10.239
▁이루어	-10.2393
▁점이	-10.2406
▁때문이	-10.2406
▁봐주	-10.2407
▁그립	-10.2411
가지	-10.2426
▁반응	-10.2427
버리	-10.243
▁사랑한다는	-10.2434
▁좋아한다는	-10.2439
음이	-10.244
▁물어보면	-10.2445
▁물어보고	-10.2445
▁칭찬해주	-10.2448
독	-10.2456
▁첫사랑이	-10.2476
▁연애하는	-10.248
▁존중해	-10.2484
▁알았	-10.2496
▁견디	-10.2498
카	-10.2503
▁즐기면	-10.2512
월	-10.2514
▁급	-10.2523
▁사내	-10.2531
▁충전기	-10.2539
▁나아	-10.2552
받았어	-10.2556
▁기원	-10.256
인가요	-10.2567
▁말아야	-10.2583
▁바지	-10.2587
정리를	-10.2596
▁했다	-10.2603
스러워	-10.2611
줘야	-10.2615
▁애정	-10.2619
지기	-10.2619
▁했어요	-10.2619
▁남아	-10.2627
이니	-10.2631
▁요리	-10.2636
났어	-10.2637
▁얻	-10.2638
▁떠보	-10.2651
▁해드	-10.2674
▁음	-10.2678
▁여행이	-10.2685
드세요	-10.2705
▁들리	-10.2706
줄게	-10.2708
▁울적	-10.2708
▁표현해보	-10.2732
▁야경이	-10.2734
무	-10.274
우니까	-10.2747
곳	-10.2751
셨나	-10.2756
해보고	-10.2759
느냐	-10.2772
없어	-10.2773
보내는	-10.2778
해져	-10.278
타	-10.2786
버렸어	-10.2811
▁아껴	-10.282
▁미치	-10.282
▁정신없	-10.283
▁아닌가봐	-10.2843
▁놀까	-10.2845
올	-10.2855
▁고고	-10.2867
으려면	-10.2876
▁투자	-10.2898
▁걸까요	-10.2906
▁놀랐	-10.2907
▁집중하	-10.2945
해주는	-10.2958
▁바디	-10.2962
▁함께할	-10.2971
▁통	-10.299
▁중고	-10.3007
으니	-10.3011
있어요	-10.3012
▁돌려보	-10.3018
▁표시	-10.302
백	-10.3031
▁이기적이	-10.3039
이래	-10.3046
▁높겠	-10.305
▁간단하	-10.3051
▁서운하	-10.3096
▁확실하	-10.3125
▁동생이	-10.3125
▁술마시	-10.3127
▁간절하	-10.3134
▁그리운	-10.314
▁노력해보	-10.3143
▁견디고	-10.3143
▁마셨	-10.315
▁풀렸	-10.3153
▁힘드	-10.3154
▁손해	-10.3168
▁그때	-10.3168
▁끝인가	-10.3173
갑	-10.3179
▁사람일	-10.3191
▁꿈같	-10.32
▁비슷한	-10.3201
▁때문	-10.3202
▁살다	-10.3207
▁드릴	-10.3218
3	-10.3221
▁이루	-10.3229
관계	-10.323
▁행동이	-10.3232
▁나아지	-10.3236
▁사랑하는지	-10.3238
난다	-10.324
▁해주면	-10.3242
▁몰랐어	-10.3242
였을	-10.3252
물	-10.3253
모습	-10.3266
▁하다	-10.329
찬	-10.3302
둔	-10.3304
채	-10.3313
▁하니까	-10.3314
였나	-10.3317
출	-10.3317
▁좋고	-10.332
푸	-10.3336
▁결혼해야	-10.3342
목	-10.3342
왕	-10.3352
▁보이네	-10.3359
'	-10.3362
▁깎	-10.3367
▁바꿀	-10.3369
있음	-10.3376
▁웃는	-10.3379
깨	-10.3381
▁한다는	-10.3381
▁괜찮다	-10.3388
는걸	-10.3389
▁마음에서	-10.3391
려면	-10.3402
설	-10.3406
한번	-10.3413
▁나지	-10.342
▁어장인	-10.3421
▁바르	-10.3432
▁찾	-10.3445
▁거기까지	-10.3451
▁가려	-10.3461
▁웃어	-10.3468
▁답답	-10.3487
▁공부할	-10.3489
머	-10.3492
없는	-10.35
놓지	-10.3501
▁무너	-10.3505
밖	-10.3506
하나봐	-10.3507
있지	-10.3512
▁혼자인	-10.3516
▁된다	-10.3526
해봐요	-10.353
관	-10.355
▁침대	-10.3551
▁경험	-10.3553
▁낼	-10.3555
▁복잡	-10.3561
▁받아들여야	-10.3567
▁있으신가	-10.3567
달이	-10.3568
지마	-10.36
▁연애하면	-10.3603
▁자는	-10.3617
▁연락해보는	-10.3625
▁처음이	-10.3653
▁유학	-10.3658
▁선택할	-10.3659
▁이용해	-10.3664
▁참다	-10.3664
▁힘들고	-10.3664
▁헤아	-10.3669
▁닮	-10.3669
▁때문일	-10.3674
거겠죠	-10.3677
▁잘해야	-10.3678
게임	-10.3688
▁만나러	-10.3694
려도	-10.3703
여자	-10.371
치기	-10.3713
▁정확	-10.3714
▁정확하	-10.3717
▁왔나봐	-10.372
주지	-10.3727
▁보일	-10.3731
▁벗	-10.3737
▁먹기	-10.374
▁사람들에	-10.3745
▁흔	-10.3751
같네	-10.3757
▁심심	-10.3762
▁맘같	-10.3769
▁때려	-10.3773
▁쓸데	-10.3793
▁지는	-10.3801
라서	-10.3803
력이	-10.3803
같이	-10.3806
▁하시	-10.3807
▁20	-10.3817
▁낮	-10.3819
▁맛있을	-10.382
▁면도	-10.382
▁점심시간	-10.3829
▁개강	-10.3829
▁보냈	-10.3836
▁똑같	-10.3842
랬	-10.3842
▁고백할	-10.3845
례	-10.3858
탕	-10.3859
▁발렌타인데이	-10.386
▁아니라는	-10.3861
▁어떨	-10.3861
▁다닐	-10.3863
▁사라질	-10.3864
▁부담스러운	-10.3865
쟁이	-10.3866
▁드라이	-10.3867
▁녹	-10.3867
념	-10.3868
▁맨	-10.3868
▁다가왔	-10.3869
▁땡	-10.387
릅	-10.387
▁설렜	-10.387
▁가볍	-10.387
▁긁었어	-10.387
▁금수저	-10.387
▁놀이동산	-10.387
▁당분간	-10.387
▁뒷담화	-10.387
▁랜선	-10.387
▁머리카락	-10.387
▁모쏠	-10.387
▁빚	-10.387
▁서툴러	-10.387
▁섬유유연제	-10.387
▁셀프	-10.387
▁아팠	-10.387
▁염탐하	-10.387
▁왠	-10.387
▁유부남	-10.387
▁좋으련만	-10.387
▁지저분해	-10.387
▁층간소음	-10.387
▁컴퓨터	-10.387
▁특징	-10.387
▁팀	-10.387
▁프라이버시	-10.387
▁한켠	-10.387
▁흑역사	-10.387
댈	-10.387
딩	-10.387
쫌	-10.387
찐	-10.387
츠	-10.387
툰	-10.387
▁리폼	-10.387
▁축의금	-10.387
힐	-10.387
▁배터리	-10.387
▁비하하지	-10.3871
▁호칭	-10.3871
▁컴터	-10.3871
▁몸무게	-10.3871
▁농담	-10.3871
▁갑작스럽	-10.3871
▁격려	-10.3871
▁편의점	-10.3871
▁와닿	-10.3871
▁명품	-10.3871
▁맞춤법	-10.3871
▁무의식	-10.3871
▁시골	-10.3871
▁끓여	-10.3872
▁구속	-10.3872
▁신경써	-10.3872
▁감싸	-10.3872
▁그리울	-10.3872
▁화장품	-10.3872
▁개념	-10.3872
▁무관심	-10.3872
▁늦잠	-10.3872
▁연락두절	-10.3872
▁유행	-10.3872
▁서류에서	-10.3872
▁망했다	-10.3872
▁등산	-10.3873
▁방문	-10.3873
▁배울	-10.3873
▁무너져	-10.3873
▁기다림	-10.3873
▁지루	-10.3873
▁짜증날	-10.3874
▁찾아온	-10.3874
▁변덕스럽	-10.3874
▁졸업식	-10.3875
▁웃겨	-10.3875
▁은행	-10.3875
▁크시겠	-10.3875
▁먹어야겠다	-10.3875
▁간식	-10.3875
▁허전한	-10.3875
▁원인이	-10.3875
▁고마운	-10.3876
▁빨래	-10.3876
▁똑같아	-10.3877
▁마실까	-10.3877
▁반갑	-10.3877
▁미치겠습니다	-10.3877
▁회복	-10.3877
▁믿으세요	-10.3878
▁이틀	-10.3879
▁갚아	-10.3879
▁차갑게	-10.3879
▁어리게	-10.3879
▁나가볼까	-10.3881
▁신경쓰여	-10.3881
▁서운해	-10.3882
▁걱정되	-10.3882
▁사탕	-10.3882
▁군인	-10.3882
▁후배	-10.3883
▁한숨만	-10.3883
▁통장	-10.3884
▁귀여	-10.3884
활용	-10.3884
▁정신적	-10.3885
▁질질	-10.3885
▁탈퇴	-10.3886
주째	-10.3886
▁좋아해줬으면	-10.3886
▁못참고	-10.3887
▁먼	-10.3887
▁사생활	-10.3887
▁태	-10.3888
▁끝낼	-10.3889
▁한국	-10.389
플라	-10.3891
▁효	-10.3892
▁친해질	-10.3892
년만	-10.3893
▁좋더라	-10.3893
▁마음정리	-10.3893
▁치워	-10.3893
▁두셨네요	-10.3894
▁미치겠어	-10.3894
년연애	-10.3895
▁다정한	-10.3895
▁지낼	-10.3895
▁마실	-10.3896
▁좋았으면	-10.3896
▁양말	-10.3896
냐구	-10.3897
▁쌓인	-10.3899
▁망상	-10.3899
▁수업	-10.3905
드립니다	-10.3906
▁미워하지	-10.3908
담	-10.3908
▁없으니까	-10.3909
▁잊으려고	-10.391
▁첫눈	-10.3912
▁나갔어	-10.3913
▁포근	-10.3913
▁어른	-10.3914
▁지우	-10.3914
▁점심시간에	-10.3915
▁다짐	-10.3917
▁필요했을	-10.392
▁아마	-10.3921
▁재밌어	-10.3923
▁배고프	-10.3924
▁사겨도	-10.3926
▁가야겠죠	-10.3929
▁해야돼	-10.3931
▁걸린	-10.3932
▁들까	-10.3934
▁사냐	-10.3936
▁목적	-10.3938
▁지우고	-10.3939
▁많은걸	-10.3946
▁마주쳤	-10.3948
▁밟	-10.395
▁미안	-10.3952
▁어색한	-10.3953
▁연락했는데	-10.3954
▁가스	-10.3955
▁잤	-10.3957
▁주택	-10.3957
▁설명	-10.3957
▁다툼	-10.3957
▁시작하기	-10.3957
▁축제	-10.3958
▁지나면	-10.3959
▁프로필	-10.3959
지가	-10.396
▁가능한	-10.3961
▁좋대	-10.3962
▁보냈어	-10.3966
▁가능하면	-10.3969
▁한계	-10.3969
▁보고싶네	-10.397
신이	-10.3971
▁바늘	-10.3971
▁뭐임	-10.3973
▁작아	-10.3973
▁흘리	-10.3974
▁편하겠죠	-10.3974
▁보자고	-10.3975
▁이별이란	-10.398
▁똑똑해	-10.3982
▁아파트	-10.3985
▁슬프게	-10.3985
▁아닌가요	-10.3991
▁얘	-10.3991
▁극복하	-10.3998
▁연애하는데	-10.3999
▁짜	-10.4
▁놀러가	-10.4004
▁심심해	-10.4007
▁다르지	-10.4011
▁찌질한	-10.4011
▁덕	-10.4013
▁팔아	-10.4013
▁치매	-10.4013
▁있었는데	-10.4017
▁오려나	-10.4021
▁키울	-10.4028
들은	-10.4031
▁놓으	-10.4039
▁흘러가	-10.404
▁견뎌내	-10.4044
▁좋을지	-10.4049
뽑기	-10.405
▁할줄	-10.4052
▁준비할	-10.4058
복이	-10.406
▁읽씹	-10.407
▁소모	-10.4071
▁케이스	-10.4075
▁갑작스러	-10.4078
▁아픔이	-10.408
▁활	-10.4081
해졌	-10.4087
▁현실적	-10.4089
▁헤어지기	-10.4093
▁무덤덤해지	-10.4095
▁아무말	-10.4105
▁당한	-10.4113
▁떠났	-10.4113
▁머릿속	-10.4117
▁부담스러워할까	-10.4118
▁창업	-10.4118
00	-10.4124
▁끄는	-10.4129
▁많았나	-10.413
▁달려있	-10.4136
▁말했어	-10.4137
▁여자에게	-10.4141
▁빨	-10.4147
▁구분	-10.415
▁되었네	-10.4152
▁퍼	-10.4154
▁매력이	-10.4156
▁났나봐	-10.4161
▁빵	-10.4171
았습니다	-10.4171
친구와	-10.4173
▁적어보	-10.4175
▁쓰면	-10.4188
▁기억해	-10.4191
▁뒤에	-10.4207
▁그걸	-10.4216
▁읽어보	-10.4218
▁봤네	-10.4221
▁편하고	-10.4226
▁멀었	-10.4228
▁먹어야	-10.4232
▁나타나	-10.4235
▁답답하다	-10.4251
▁켜	-10.4261
각이	-10.4267
▁향기	-10.4271
했네요	-10.4273
▁확인하는	-10.4275
▁사랑하나	-10.4275
▁못자	-10.4299
▁만들었어	-10.4306
▁모를	-10.4319
코인	-10.4323
▁질리	-10.4331
▁들어왔	-10.4332
▁자다가	-10.4336
부를	-10.4338
▁흐르는	-10.4346
▁ᄒᄒ	-10.4348
갈수록	-10.4348
▁하셨나	-10.4358
▁떡	-10.4362
▁들으	-10.4363
▁고백할까	-10.4364
주고	-10.4365
▁들을	-10.4372
▁사귀자	-10.4373
▁했을	-10.4392
▁빌	-10.4402
봤	-10.4405
들어	-10.441
▁행	-10.4411
▁카	-10.4418
▁어떻게해	-10.4419
왔다	-10.4423
▁정리해	-10.4436
버는	-10.4442
▁연속	-10.4448
▁말해보는	-10.4448
▁안좋은	-10.4455
▁복잡한가	-10.4462
▁의지해	-10.4462
▁찬	-10.4463
▁겨울	-10.4473
▁짝사랑만	-10.4478
▁것만	-10.4485
▁낭만적	-10.4485
▁결혼한	-10.4488
▁덜어	-10.4494
▁이어주	-10.4495
셨	-10.4526
▁남길	-10.4526
▁합	-10.4527
▁연락할	-10.4533
한거	-10.4533
▁잘해주	-10.4542
▁남은	-10.4548
▁괜찮지	-10.4553
연애	-10.4555
