{"<pad>":0,"<bos>":1,"<eos>":2,"<sep>":3,"<unk>":4,"<mask>":5,"!":6,"\"":7,"#":8,"$":9,"%":10,"&":11,"'":12,"(":13,")":14,"*":15,"+":16,",":17,"-":18,".":19,"/":20,"0":21,"1":22,"2":23,"3":24,"4":25,"5":26,"6":27,"7":28,"8":29,"9":30,":":31,";":32,"<":33,"=":34,">":35,"?":36,"@":37,"A":38,"B":39,"C":40,"D":41,"E":42,"F":43,"G":44,"H":45,"I":46,"J":47,"K":48,"L":49,"M":50,"N":51,"O":52,"P":53,"Q":54,"R":55,"S":56,"T":57,"U":58,"V":59,"W":60,"X":61,"Y":62,"Z":63,"[":64,"\\":65,"]":66,"^":67,"_":68,"`":69,"a":70,"b":71,"c":72,"d":73,"e":74,"f":75,"g":76,"h":77,"i":78,"j":79,"k":80,"l":81,"m":82,"n":83,"o":84,"p":85,"q":86,"r":87,"s":88,"t":89,"u":90,"v":91,"w":92,"x":93,"y":94,"z":95,"{":96,"|":97,"}":98,"~":99,"¡":100,"¢":101,"£":102,"¤":103,"¥":104,"¦":105,"§":106,"¨":107,"©":108,"ª":109,"«":110,"¬":111,"®":112,"¯":113,"°":114,"±":115,"²":116,"³":117,"´":118,"µ":119,"¶":120,"·":121,"¸":122,"¹":123,"º":124,"»":125,"¼":126,"½":127,"¾":128,"¿":129,"À":130,"Á":131,"Â":132,"Ã":133,"Ä":134,"Å":135,"Æ":136,"Ç":137,"È":138,"É":139,"Ê":140,"Ë":141,"Ì":142,"Í":143,"Î":144,"Ï":145,"Ð":146,"Ñ":147,"Ò":148,"Ó":149,"Ô":150,"Õ":151,"Ö":152,"×":153,"Ø":154,"Ù":155,"Ú":156,"Û":157,"Ü":158,"Ý":159,"Þ":160,"ß":161,"à":162,"á":163,"â":164,"ã":165,"ä":166,"å":167,"æ":168,"ç":169,"è":170,"é":171,"ê":172,"ë":173,"ì":174,"í":175,"î":176,"ï":177,"ð":178,"ñ":179,"ò":180,"ó":181,"ô":182,"õ":183,"ö":184,"÷":185,"ø":186,"ù":187,"ú":188,"û":189,"ü":190,"ý":191,"þ":192,"ÿ":193,"Ā":194,"ā":195,"Ă":196,"ă":197,"Ą":198,"ą":199,"Ć":200,"ć":201,"Ĉ":202,"ĉ":203,"Ċ":204,"ċ":205,"Č":206,"č":207,"Ď":208,"ď":209,"Đ":210,"đ":211,"Ē":212,"ē":213,"Ĕ":214,"ĕ":215,"Ė":216,"ė":217,"Ę":218,"ę":219,"Ě":220,"ě":221,"Ĝ":222,"ĝ":223,"Ğ":224,"ğ":225,"Ġ":226,"ġ":227,"Ģ":228,"ģ":229,"Ĥ":230,"ĥ":231,"Ħ":232,"ħ":233,"Ĩ":234,"ĩ":235,"Ī":236,"ī":237,"Ĭ":238,"ĭ":239,"Į":240,"į":241,"İ":242,"ı":243,"Ĳ":244,"ĳ":245,"Ĵ":246,"ĵ":247,"Ķ":248,"ķ":249,"ĸ":250,"Ĺ":251,"ĺ":252,"Ļ":253,"ļ":254,"Ľ":255,"ľ":256,"Ŀ":257,"ŀ":258,"Ł":259,"ł":260,"Ń":261,"Ġì":262,"Ġë":263,"čĊ":264,"ìĿ":265,"ëĭ":266,"ìķ":267,"íķ":268,"ê°":269,"ìļ":270,"ìļĶ":271,"ìĿ´":272,"ëĬ":273,"ĸ´":274,"ëĭĪ":275,"ê³":276,"ê°Ģ":277,"ëĬĶ":278,"ê·":279,"ìĹ":280,"Ġìķ":281,"íķĺ":282,"§Ģ":283,"ìĸ´":284,"ìķĦ":285,"ê²":286,"ìŀ":287,"ê³ł":288,"¸ë":289,"ìĭ":290,"¹Į":291,"ê¹Į":292,"ëĤ":293,"ëĭ¤":294,"ìķ¼":295,"ì§Ģ":296,"ìĹĲ":297,"ê±":298,"ıĦ":299,"Ġë¨":300,"Īë":301,"Ġìŀ":302,"ê·¸ë":303,"į°":304,"Ġë§":305,"ê±°":306,"Ġë¨¹":307,"ê¸":308,"ëıĦ":309,"ëĤĺ":310,"Ġíķ":311,"Ġëª":312,"ĠëĤ":313,"ëĭĪê¹Į":314,"©´":315,"ë¦":316,"ë©´":317,"ľë":318,"ìĿĦ":319,"ê·¸ëŁ":320,"ê¸°":321,"ë°":322,"ëł":323,"ëį°":324,"Ġí":325,"Ħ¤":326,"ĠëŃ":327,"ĠìĿ":328,"ĠìķĦ":329,"ê²Į":330,"ìŀĲ":331,"ĠìŀĪ":332,"ì£":333,"Ġê°":334,"Ġíķĺ":335,"ĠìĹ":336,"Ġë¬":337,"Ġëĭ":338,"ê·¸ëŁ¬":339,"¨ë":340,"ìĦ":341,"ìĬ":342,"ìĻ":343,"ìľ":344,"íĥ":345,"ĠìĤ":346,"ìĿĢ":347,"ëĭĪëĭ¤":348,"ëĬĶëį°":349,"ìĹĲìļĶ":350,"¬ë":351,"´ê·":352,"êµ":353,"ë§":354,"ëĵ":355,"ìł":356,"ĩ´ê·":357,"Īĺ":358,"Ġìĭ":359,"Ġì§Ģ":360,"Ġëĵ":361,"ìĿ¼":362,"íķ´":363,"ìļ°":364,"ê²ĥ":365,"ìĭľ":366,"ĠëŃĲ":367,"Ġëĭ¤":368,"ìĻĢ":369,"ìľ¼":370,"ĩ´ê·¼":371,"µëĭĪëĭ¤":372,"ìĺ":373,"ìĽ":374,"Īí":375,"ĸìķĦ":376,"Ġìł":377,"Ġìĸ´":378,"ìķĺ":379,"ê·¸":380,"ìĸ´ìļĶ":381,"ìŀĸìķĦ":382,"ĪëĲ":383,"Ġë§Ĳ":384,"ĠëĤĺ":385,"ë¦¬":386,"ĠìĿ´":387,"ìĦľ":388,"ìĬµëĭĪëĭ¤":389,"¥´":390,"§ĳ":391,"¬µ":392,"ë²":393,"ë¶":394,"ë¹":395,"ëĦ":396,"ì²":397,"ìĥ":398,"ìĨ":399,"Ġê":400,"Ġê°Ģ":401,"Ġê²ĥ":402,"ħ¸":403,"ĮĢ":404,"ıĪ":405,"ŀĺ":406,"Ġìĺ":407,"ĠëĦ":408,"ĠëĬ":409,"ìĿ¸ë":410,"ĠìķĪ":411,"ĠìķĮ":412,"íķĺìĭ":413,"ê²ł":414,"ê¹Įì§Ģ":415,"Ġë¨¹ìĸ´":416,"Ġëª¨ë":417,"ĠìĿ¼":418,"ì£¼":419,"Ġìĭľ":420,"ìļ°ë¦¬":421,"ìŀĸìķĦìļĶ":422,"Ġëª¨ë¥´":423,"£¨ë":424,"¤Ħ":425,"¥¼":426,"¥ìŀĲ":427,"¥íĥ":428,"¬´":429,"°¨":430,"³´":431,"´Ĳ":432,"¶Į":433,"ëª":434,"ëķ":435,"ëĸ":436,"ë£¨ë":437,"ìĤ":438,"ìĮ":439,"ìĪĺ":440,"íŀ":441,"íĩ´ê·¼":442,"Ġê·¸ë":443,"ĢìĿ´":444,"Ħë§":445,"ĪìĿĦ":446,"ĪìĬµëĭĪëĭ¤":447,"Ĳê":448,"ľê±°":449,"Ġì£":450,"ĠìĪĺ":451,"Ġë°":452,"ĠëĲ":453,"ĠëĮĢ":454,"ĠëıĪ":455,"íķľ":456,"íķł":457,"ê³Ħ":458,"ëĬĶê±°":459,"ĠìķĪëĲ":460,"ìķĦëĭĪ":461,"ìĭ¤":462,"ìĭ¬":463,"Īë°":464,"Ġë§Ī":465,"Ġíķ´":466,"Ġíķľë":467,"Ġëªĩ":468,"ĠëĤ´":469,"ë¦°":470,"ľëħ¸":471,"ë°Ģ":472,"ëł¥ìŀĲ":473,"Ġíĩ´ê·¼":474,"ĠìķĦëĭĪ":475,"ì£ł":476,"Ġê°Ļ":477,"ĠìĹĨ":478,"Ġë¬´":479,"ê·¸ëŁ¬ëĭĪê¹Į":480,"íĥķ":481,"ĠìĤ¼":482,"¬ëĦ¤":483,"ëĵ¤":484,"ìłĢ":485,"Ġì§ĢëĤ":486,"Ġëĵ¤":487,"íķ´ìķ¼":488,"ĠëŃĲíķĺìĭ":489,"ìĽĮ":490,"Ġìĺ¤":491,"ĠëĦ¥íĥ":492,"ìĿ¸ëį°":493,"¶Įëł¥ìŀĲ":494,"ëķĮ":495,"ëĸ»":496,"ë£¨ë¬µ":497,"ìĮĪë°":498,"íŀĪ":499,"Ħë§Ī":500,"ĠëŃĲíķĺìĭľëħ¸":501,"ĠëĦ¥íĥĢìĿ´":502,"¡ľ":503,"¦Ŀ":504,"¦ê²Į":505,"¨ì":506,"©Ķ":507,"©ëĭĪê¹Į":508,"«ìķĺ":509,"¬¼":510,"±ë°":511,"µìĿ´":512,"¸ìĿĦ":513,"¼ê³ł":514,"¼ìŀĲ":515,"¼ìłĢ":516,"½ľ":517,"¿ĩ":518,"ëŀ":519,"ë´Ĳ":520,"ë¬¼":521,"ìĦ¤":522,"ì§ĳ":523,"íĶ":524,"Ġê³ł":525,"Ġê±°":526,"Ġêµ":527,"ģíĥķ":528,"ĥĿ":529,"Ħì§Ģ":530,"ħìĺ":531,"ĩê²Į":532,"ĪĦ":533,"Īł":534,"īìķĦ":535,"īêµ":536,"ĮìĹĲ":537,"ĮìĨ":538,"Įëĵ¤":539,"İìĿĦ":540,"ĲìĿ´":541,"ĵ°":542,"ĶĶ":543,"ĺì§ĳ":544,"ļĮìĨ":545,"ľê°Ģ":546,"ĿìĿ´":547,"Ŀ¼ê³ł":548,"ŀìĹĲ":549,"łìĿ´":550,"Ńìĭľ":551,"ŃìĪĺ":552,"ĠìĦ":553,"Ġìį":554,"ĠìĻ":555,"Ġìļ":556,"Ġì§ĳ":557,"Ġì¤Ħ":558,"Ġì°¨":559,"Ġì¦Ŀ":560,"ĠìĥĿ":561,"ĠìĪł":562,"Ġìĵ°":563,"ĠëıĦ":564,"Ġë³´":565,"Ġë©Ķ":566,"ìĿ¸":567,"ìĿĳ":568,"ëĭ¨":569,"ìķĪëĲ":570,"ê°Ħ":571,"ê°Ī":572,"ê°ĢìĽĮ":573,"ìĹĦë§Ī":574,"ĠìķīìķĦ":575,"ĠìķŀìĹĲ":576,"íķĺì§Ģ":577,"íķĺëĤĺ":578,"íķĺëĬĶëį°":579,"ìĸ´ê°Ģ":580,"ìĸ´ëĸ»":581,"ìŀ¥":582,"ìĹĲìĿ´":583,"Ġë¨¼ìłĢ":584,"Īë¬´":585,"Ġë§Ľ":586,"Ġë§īêµ":587,"ê±°ìķ¼":588,"ê±°ìĹĲìļĶ":589,"Ġë¨¹ê³ł":590,"Ġë¨¹ìŀĲ":591,"ê¸Ī":592,"ëĤĺìļĶ":593,"Ġëª°":594,"Ġëªħìĺ":595,"ë¦İìĿĦ":596,"ľëĦ¤":597,"ëł¤":598,"ëłģíĥķ":599,"ëłĩê²Į":600,"ĠëŃ£":601,"ĠëŃĶ":602,"ĠìŀĪëĬĶ":603,"ĠìŀĪëĤĺ":604,"ĠìŀĪìľ¼":605,"Ġê°ľëĦ¤":606,"ĠíķĺëĤĺ":607,"Ġë¬¼":608,"Ġë¬¸ìĿĦ":609,"Ġëĭ«ìķĺ":610,"ê·¸ëŁ¬ê³ł":611,"ê·¸ëŁ¬ë©´":612,"ĠìĤ¬":613,"êµ¬":614,"ë§Į":615,"ëĵ±":616,"Ġì§Ģê¸Ī":617,"ìľ¼ëĭĪê¹Į":618,"ìĺ¤":619,"ĪíļĮìĨ":620,"ĠìłĦ":621,"Ġìĸ´ëķĮ":622,"ìķĺìĸ´":623,"ê·¸ê²Į":624,"Ġë§Ĳíķ´ìķ¼":625,"ĠìĿ´ëłĩê²Į":626,"ë²ĪìĿĦ":627,"ë²Ħì§Ģ":628,"ë¶Ģ":629,"ë¹Ħ":630,"ë¹ł":631,"ëĦĪ":632,"ì²ľ":633,"ìĥģ":634,"Ġê¶Įëł¥ìŀĲ":635,"Ġê¿ĩ":636,"Ġê²ĥìĿ´":637,"ĠëĬĲê":638,"ĠëĬ¦ê²Į":639,"ĠìķĮìķĦ":640,"ĠìķĮìķĺìĸ´":641,"Ġë¨¹ìĸ´ëıĦ":642,"ĠìĿ¼ëĵ±":643,"Ġìĭľê°Ħ":644,"Ġëª¨ë¥´ê³ł":645,"ëª»":646,"ìĤ¬":647,"Ġê·¸ëŀĺ":648,"ľê±°ëĭ¤":649,"Ġì£Ħ":650,"ĠëĲ¬":651,"ĠëĮĢëĭ¨":652,"Ġë§Īìĭľ":653,"Ġíķ´ìļĶ":654,"Ġëªĩë²ĪìĿĦ":655,"ĠìķĦëĭĪìķ¼":656,"Ġë¬´ë¦İìĿĦ":657,"ĠìĤ¼ì²ľ":658,"Ġì§ĢëĤľê±°ëĭ¤":659,"ìĮĪë°¥":660,"±ë°ĺì§ĳ":661,"ìĦ¤ëłģíĥķ":662,"Ġì§ĳìĹĲ":663,"Ġì°¨ê°ĢìĽĮ":664,"ĠëıĦë£¨ë¬µ":665,"Ġë©Ķë°Ģ":666,"Ġë§īêµŃìĪĺ":667,"ĠëªħìĺĪíļĮìĨ":668,"Ġìĸ´ëķĮìļĶ":669,"ĠëĬĲê¼":670,"ĠëĬ¦ê²Įê¹Įì§Ģ":671,"±ë°ĺì§ĳìĿ´":672}