[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
▁	-2.41577
.	-2.55273
이	-4.13026
가	-4.30266
요	-4.39798
을	-4.43801
?	-4.57647
지	-4.68519
도	-4.74803
는	-4.77714
고	-4.91818
게	-4.98548
은	-4.99529
를	-5.14461
▁거예요	-5.14796
에	-5.33144
보세요	-5.33981
한	-5.36361
의	-5.40673
▁수	-5.47401
해	-5.47568
▁나	-5.49289
면	-5.51376
서	-5.53048
▁안	-5.55188
어	-5.58411
▁너무	-5.60015
만	-5.60216
네요	-5.6219
▁잘	-5.63707
▁사람	-5.63902
기	-5.65675
▁거	-5.6734
나	-5.67387
▁좋아하는	-5.71035
▁더	-5.71057
▁사랑	-5.77309
▁것	-5.82761
할	-5.84364
네	-5.856
다	-5.85805
▁생각	-5.88047
세요	-5.93534
로	-5.96141
해보세요	-5.97199
하는	-6.01967
▁그	-6.06719
▁많이	-6.0815
▁좋은	-6.08402
하고	-6.08823
리	-6.09257
▁이별	-6.10125
히	-6.11376
죠	-6.19504
▁말	-6.19785
으로	-6.20394
야	-6.21782
▁좀	-6.23735
▁사람이	-6.24062
▁내	-6.24269
▁마음	-6.24418
▁있을	-6.24648
▁있	-6.25858
▁같아요	-6.25914
랑	-6.26259
인	-6.26368
▁썸	-6.28327
▁없어	-6.28979
▁싶어	-6.3015
봐요	-6.30278
일	-6.30876
▁있어요	-6.30968
길	-6.3264
▁때	-6.33111
으면	-6.33662
거	-6.33754
▁다	-6.38425
하지	-6.38566
려	-6.4086
▁같아	-6.40895
는데	-6.41157
!	-6.4426
이에요	-6.45973
아	-6.49208
▁건	-6.50954
에서	-6.516
▁연락	-6.53592
▁게	-6.54542
라	-6.55189
하	-6.55373
▁일	-6.55402
▁못	-6.55884
주	-6.57344
▁바	-6.57729
▁오늘	-6.58432
▁마세요	-6.58487
▁좋아	-6.59576
까	-6.60843
▁이제	-6.61388
하세요	-6.62321
▁사	-6.64734
▁뭐	-6.65129
▁연애	-6.65558
▁있는	-6.66315
▁마음이	-6.67853
▁내가	-6.69999
▁저	-6.70349
▁왜	-6.70989
니다	-6.75316
자	-6.7536
상	-6.7573
▁다른	-6.75734
▁어떻게	-6.77099
▁아니	-6.78312
▁여자친구	-6.7848
▁싶다	-6.79064
▁남자친구	-6.79568
▁친구	-6.8051
년	-6.80536
▁가	-6.80829
▁걸	-6.81143
▁아	-6.81349
질	-6.81469
▁시간이	-6.82354
하면	-6.82911
▁한	-6.83537
시	-6.85374
▁해	-6.85533
겠어요	-6.85756
▁자신	-6.85805
하게	-6.86083
니	-6.86089
▁다시	-6.86469
여	-6.87168
▁혼자	-6.87878
수	-6.87989
▁해보세요	-6.88059
데	-6.8899
▁좋을	-6.89044
▁있어	-6.89377
심	-6.89877
▁애	-6.91401
대	-6.91726
▁정말	-6.91764
▁또	-6.9215
▁남	-6.92639
과	-6.94005
▁않아	-6.94604
인데	-6.95156
▁살	-6.95617
와	-6.96331
에게	-6.96972
운	-6.97384
▁수도	-6.98001
적	-6.98003
▁될	-6.9815
▁여자	-6.98487
▁어	-6.98974
▁지금	-6.99348
▁하는	-7.00768
▁그런	-7.01227
▁보	-7.02249
▁시간	-7.024
장	-7.02943
겠죠	-7.03427
든	-7.03667
보	-7.03989
정	-7.04063
▁조금	-7.04348
▁힘들	-7.04604
▁결혼	-7.04927
▁같이	-7.04979
▁당신	-7.0552
한테	-7.05953
들	-7.08572
▁비	-7.08657
워	-7.09429
▁전	-7.09614
가봐요	-7.10447
니까	-7.10513
거예요	-7.11282
▁참	-7.11306
나봐	-7.11736
진	-7.12286
▁것도	-7.12403
습니다	-7.12734
▁자꾸	-7.13028
▁만나	-7.13698
해도	-7.13745
▁무	-7.14138
▁준비	-7.14415
어요	-7.14568
▁선물	-7.15132
▁할	-7.15224
▁오	-7.16132
해주세요	-7.1632
▁하고	-7.16324
▁아무	-7.16585
▁남자	-7.17192
래	-7.1764
할까	-7.18148
지만	-7.18178
▁고백	-7.18754
했어	-7.19331
▁없는	-7.19382
▁저도	-7.1945
▁중	-7.19569
겠네	-7.19726
울	-7.20015
해요	-7.20206
겠지	-7.20367
보다	-7.20372
▁자	-7.21699
▁그럴	-7.21743
▁들어	-7.22277
내	-7.22925
▁주	-7.22959
▁짝사랑	-7.23241
▁힘든	-7.23274
▁바랄게요	-7.23275
▁먼저	-7.23275
▁진짜	-7.23277
▁일이	-7.23414
음	-7.24571
했	-7.24951
▁반	-7.25353
▁부	-7.25407
간	-7.25505
▁있을까	-7.25623
라고	-7.25705
▁될까	-7.26327
▁돼요	-7.26347
▁술	-7.26376
되	-7.26429
▁제가	-7.2646
▁방법	-7.26561
치	-7.27374
하기	-7.27422
▁헤어진지	-7.27913
▁하나	-7.28528
러	-7.28721
▁시작	-7.28842
지도	-7.30519
져	-7.31894
우	-7.32794
건	-7.33199
는게	-7.33275
▁끝	-7.33676
봅니다	-7.33853
▁계속	-7.33855
까지	-7.34558
▁찾아	-7.3456
▁그렇	-7.34716
▁알	-7.34746
▁힘들어	-7.35212
▁공부	-7.35612
▁정리	-7.36047
▁많은	-7.36463
▁감정	-7.36517
▁1	-7.37012
해서	-7.37084
▁좋아요	-7.37372
었	-7.37868
▁사랑이	-7.38319
▁서로	-7.38603
스	-7.38842
▁이야기	-7.3901
사	-7.392
▁날	-7.40234
▁먹고	-7.40526
랍	-7.40968
이죠	-7.41155
주세요	-7.41601
▁짝녀	-7.41806
다고	-7.42141
구	-7.42409
드	-7.42719
▁눈	-7.43806
▁드세요	-7.43915
▁들	-7.45417
▁대	-7.45742
▁좋죠	-7.4582
▁싫어	-7.46657
전	-7.46928
신	-7.47716
▁되	-7.4777
▁줄	-7.47953
▁있나	-7.48024
▁잠	-7.48071
걸	-7.4876
▁하	-7.49358
인가	-7.49563
▁보고	-7.5024
오	-7.50375
입니다	-7.50686
▁아직	-7.50831
하네	-7.50976
날	-7.51209
실	-7.51459
씩	-7.51658
왔	-7.531
▁피	-7.53197
▁후	-7.53442
자고	-7.53495
방	-7.53849
▁고민	-7.54836
던	-7.55117
이라	-7.55152
▁기억	-7.55847
▁몰라	-7.55847
▁올	-7.56635
▁데이트	-7.56922
▁하루	-7.56937
점	-7.56957
,	-7.58009
식	-7.58272
에요	-7.58626
마	-7.58703
▁후회	-7.58791
▁상처	-7.59115
비	-7.59496
해야	-7.59516
▁너	-7.59758
문	-7.59944
차	-7.60026
부	-7.60222
▁알아	-7.60351
▁말해보세요	-7.60412
▁생각해요	-7.60667
▁맘	-7.60916
른	-7.61143
▁정	-7.61338
함	-7.61342
제	-7.61527
▁충분	-7.6248
▁여행	-7.62484
생	-7.62742
대로	-7.62782
▁꿈	-7.63229
▁좋겠어요	-7.63406
▁무슨	-7.63628
▁어떤	-7.63628
인지	-7.64137
▁하지	-7.65174
▁하세요	-7.65358
▁놀	-7.65406
하다	-7.656
합니다	-7.65657
긴	-7.65663
▁카톡	-7.65968
▁함께	-7.65968
▁그냥	-7.65978
▁대화	-7.65996
▁맞	-7.66086
있	-7.66218
▁짝남이	-7.66648
▁이렇게	-7.67158
부터	-7.67191
▁돈	-7.67583
▁해야	-7.67618
었어	-7.67634
▁친구가	-7.67993
▁입	-7.68465
▁안돼	-7.68595
▁2	-7.68715
달	-7.69023
이야	-7.69157
▁힘드네	-7.69583
▁오래	-7.69723
▁3	-7.70113
용	-7.70642
려고	-7.70681
▁관심	-7.7076
▁표현	-7.70817
▁머리	-7.7083
▁누구	-7.70851
▁차	-7.71027
▁내일	-7.71638
소	-7.72128
▁가능	-7.72217
▁좋겠	-7.72265
▁사랑하는	-7.72388
▁사람은	-7.72512
▁생각해	-7.72602
보는	-7.72695
▁곳	-7.72886
▁나만	-7.7327
릴	-7.73303
▁전화	-7.73374
▁이해	-7.73384
▁귀	-7.73519
▁쉬	-7.73547
▁해요	-7.73753
▁헤어지	-7.73876
▁많아	-7.74645
▁열	-7.74866
줄	-7.75334
▁마	-7.75678
▁할까	-7.75741
▁않는	-7.75869
▁운동	-7.75917
▁이유	-7.75969
▁헤어진	-7.76086
다면	-7.76165
▁짝남	-7.76387
예요	-7.76491
르	-7.7699
에는	-7.77069
▁언제	-7.77224
▁새로운	-7.7723
▁어떨까요	-7.78563
▁어디	-7.78663
▁타	-7.78884
면서	-7.79254
으	-7.79606
▁구	-7.79771
▁화	-7.80017
▁늦	-7.80113
▁그녀	-7.80746
▁한달	-7.80816
▁있는데	-7.81034
계	-7.8123
▁성	-7.81654
▁그래	-7.8185
▁소	-7.82032
두	-7.82358
린	-7.82673
예	-7.82795
을까	-7.83112
다는	-7.83606
안	-7.83717
▁기	-7.8379
▁않을	-7.84059
호	-7.84078
▁듯	-7.8457
▁집	-7.84822
▁타는	-7.84932
▁나한테	-7.85065
친	-7.85267
야지	-7.85302
▁제	-7.85327
▁돼	-7.85985
▁불	-7.85992
다가	-7.86201
봐	-7.86496
임	-7.86745
▁직접	-7.86959
개월	-7.86962
▁보내	-7.87142
▁연락이	-7.87491
볼까	-7.88123
추	-7.8842
준	-7.88424
▁따라	-7.8851
▁우리	-7.88514
▁시	-7.88787
적인	-7.89483
지는	-7.89562
▁걱정	-7.89718
항	-7.89922
▁없네	-7.89922
했나봐	-7.90159
▁사귀	-7.90279
▁먹	-7.90517
▁좋	-7.9085
했는데	-7.90926
▁싶은	-7.91335
겨	-7.91426
트	-7.91437
▁말고	-7.91689
때	-7.92492
▁감	-7.92565
▁마음에	-7.92834
키	-7.92946
냐	-7.92976
▁쉽지	-7.92976
▁이젠	-7.92981
▁만날	-7.93025
▁되는	-7.93899
▁생각이	-7.94331
거라	-7.94505
▁결정	-7.94528
▁스트레스	-7.94538
▁도움	-7.94576
▁같은데	-7.94636
▁행복	-7.95096
중	-7.95291
갈	-7.95394
▁주세요	-7.9548
▁만큼	-7.95496
▁두	-7.95576
▁얼	-7.96074
▁인생	-7.96149
▁잘못	-7.96248
▁맛있	-7.96494
▁속	-7.96617
▁좋겠다	-7.96804
하는데	-7.97582
▁아파	-7.97766
▁문제	-7.97774
▁가고	-7.98033
▁모르겠어	-7.98231
▁위	-7.98835
성	-7.98872
온	-7.98919
▁기다리	-7.98942
된	-7.98949
금	-7.98999
▁번	-7.99119
했던	-7.99172
▁하면	-7.99264
▁같은	-7.99276
관	-7.99316
▁점	-7.99324
명	-7.99332
크	-7.9937
▁없다	-7.99378
▁처음	-7.9938
▁노래	-7.99383
▁새	-7.99538
▁기분	-7.99784
▁바라요	-7.99998
빠	-8.00544
감	-8.00744
▁회사	-8.0089
▁어때	-8.01181
것	-8.01462
▁선택	-8.01735
▁몸	-8.01943
▁만들어	-8.02188
▁집에	-8.02416
디	-8.0261
처럼	-8.02643
올	-8.02843
▁받아	-8.03611
▁이별을	-8.04056
▁변화	-8.04464
▁중요한	-8.04535
이랑	-8.04709
았	-8.04776
▁공	-8.05063
▁아프	-8.05288
일까	-8.05319
해줘	-8.0539
통	-8.05539
▁좋을까	-8.05557
말	-8.05642
절	-8.05711
기도	-8.0593
▁해도	-8.06257
▁볼	-8.06262
▁꼭	-8.06313
당	-8.06417
▁손	-8.06646
▁모	-8.06712
▁웃	-8.06987
▁신	-8.07073
▁그만	-8.07197
▁말아	-8.07458
▁덜	-8.075
▁분	-8.07626
▁기대	-8.07738
텐데	-8.07792
담	-8.07895
▁결국	-8.08004
▁답답	-8.08026
▁넘	-8.08027
들이	-8.08101
▁생겼	-8.08125
▁깨	-8.08785
▁아닌	-8.09559
▁물	-8.09605
났	-8.09637
이나	-8.09739
번	-8.09769
▁추억	-8.09822
▁현실	-8.09824
▁봐	-8.10003
▁큰	-8.10091
였	-8.1027
답	-8.10361
▁사이	-8.10877
▁괜찮아요	-8.1093
▁좋겠어	-8.11006
▁말씀	-8.11674
▁요즘	-8.11679
▁영화	-8.11684
▁아니라	-8.11844
만큼	-8.12447
▁가는	-8.12814
▁버	-8.13306
하면서	-8.13406
졌어	-8.13547
▁않은	-8.13561
달라고	-8.13651
▁단	-8.13851
▁난	-8.13975
▁연락해	-8.14069
수록	-8.14122
다니	-8.14209
▁약	-8.14275
천	-8.14292
▁복	-8.14394
▁필요해	-8.14569
▁노력	-8.14663
▁천	-8.1474
것도	-8.15422
으세요	-8.15442
향	-8.15468
▁와	-8.15667
▁있죠	-8.16901
▁당	-8.1711
혀	-8.17444
▁마지막	-8.17445
▁없을	-8.17445
▁추천	-8.17448
▁생각나	-8.17529
하죠	-8.17674
거나	-8.17881
▁가져	-8.18019
▁길	-8.18116
▁미련	-8.18125
듯	-8.18558
보고	-8.18663
▁허	-8.18782
선	-8.18789
근	-8.19045
▁아직도	-8.19177
순	-8.19438
출	-8.19442
▁믿어	-8.19445
▁기다려	-8.19446
난	-8.1946
▁아침	-8.19525
▁싶은데	-8.1958
줘	-8.19619
▁상대	-8.19829
나요	-8.19873
자기	-8.20291
돼	-8.20549
▁마음의	-8.20618
▁나는	-8.2067
학	-8.20921
째	-8.21218
▁밥	-8.21303
▁가슴	-8.21485
▁습관	-8.21485
▁때문에	-8.21487
▁관계	-8.2149
▁만남	-8.21504
▁상대방	-8.21539
▁건강	-8.21547
▁나쁜	-8.21574
▁어제	-8.21714
▁말해	-8.21728
▁모르는	-8.21983
▁괜찮아	-8.222
▁배	-8.22228
▁만들	-8.22256
▁여친	-8.22765
▁물어	-8.22886
셨	-8.22905
물	-8.2315
▁동	-8.23283
행	-8.23304
업	-8.23536
원	-8.23563
▁헤어짐	-8.23569
▁연락을	-8.23692
▁매일	-8.23747
▁중요해	-8.2379
▁나이	-8.24141
대한	-8.24194
▁미	-8.24574
▁치	-8.24796
▁가지	-8.24921
인가봐	-8.25243
▁드	-8.25408
직	-8.25547
▁시간을	-8.25552
그	-8.25637
름	-8.25669
▁필요	-8.2568
▁부모님	-8.25696
▁완전	-8.25697
▁재회	-8.25697
▁남자애	-8.25723
▁어느	-8.25775
▁오늘도	-8.26103
▁거라	-8.26259
▁선	-8.26344
▁가장	-8.26526
▁뿐	-8.26745
증	-8.2753
마다	-8.27595
터	-8.27807
청	-8.27828
▁썸남	-8.27849
노	-8.2786
견	-8.27867
▁호감	-8.27875
▁커피	-8.27876
▁바람	-8.27878
살	-8.28216
걸까	-8.28333
▁안되	-8.28376
거야	-8.28601
건가	-8.28877
▁헤어지고	-8.29142
제일	-8.2917
▁되었	-8.29192
▁좋아해	-8.29338
▁세	-8.29543
▁잡	-8.29613
▁싸	-8.29859
연	-8.29863
▁않았	-8.2991
쳐	-8.29942
교	-8.30039
분	-8.30087
재	-8.30089
며	-8.30092
발	-8.30096
▁얼마	-8.30165
▁이런	-8.30168
▁진심	-8.30183
▁달라	-8.3035
▁딱	-8.30423
▁티	-8.30823
별	-8.30927
▁갈	-8.30939
▁오세요	-8.30993
세	-8.31486
군요	-8.31781
▁그러	-8.3222
▁용기	-8.32349
▁같애	-8.32365
▁핸드폰	-8.32365
▁많았	-8.32365
▁순간	-8.32372
▁성공	-8.32393
▁의미	-8.32393
더니	-8.32396
▁조	-8.32482
▁모든	-8.32488
▁해볼까	-8.32921
▁갑	-8.33019
▁매	-8.33246
▁맞는	-8.33318
마세요	-8.33493
▁유	-8.33615
▁잔	-8.33717
이네	-8.33817
▁남자가	-8.34426
왔어	-8.34516
▁엄마	-8.34691
▁연습	-8.34691
짐	-8.34691
▁조심하세요	-8.34749
▁인정	-8.34752
▁주말	-8.34802
▁한번	-8.34892
타	-8.34916
먹	-8.35256
▁살고	-8.35408
었나봐	-8.35639
망	-8.35869
▁잘할	-8.35885
▁잊	-8.36004
▁필요한	-8.36409
경	-8.36598
렸	-8.36686
떨	-8.36922
프	-8.36939
▁인연이	-8.36953
겠어	-8.3698
릴게요	-8.36995
낼	-8.37072
▁뭘까	-8.37072
▁엄청	-8.37072
▁확신	-8.37074
시켜	-8.37117
▁알았는데	-8.37168
▁정신	-8.37215
▁다가가	-8.37424
▁날이	-8.37543
▁사진	-8.37544
▁파	-8.37558
▁된	-8.37696
잡	-8.3803
▁되나	-8.38292
▁잘하는	-8.38424
▁글	-8.38485
▁초	-8.38719
▁행복해	-8.38876
메	-8.39509
▁예뻐	-8.39511
▁재밌	-8.39511
▁스스로	-8.39511
▁얼굴	-8.39524
▁신경	-8.39549
▁예의	-8.39581
▁가끔	-8.39617
▁떠나	-8.39898
▁만나는	-8.40026
했으면	-8.40069
▁사람들이	-8.40167
▁설	-8.4023
란	-8.40304
배	-8.40687
▁남친	-8.40773
모	-8.40811
▁나가	-8.41101
었는데	-8.41159
▁있었	-8.41375
▁이상	-8.41829
▁앞에	-8.42011
▁어떡해	-8.42011
▁소개팅	-8.42019
▁날씨	-8.42041
▁상관	-8.42056
▁모두	-8.42072
▁짝남한테	-8.42179
▁쉬운	-8.42201
▁갖	-8.42383
▁자주	-8.42555
매	-8.43342
집	-8.4354
약	-8.43586
바	-8.43591
▁강	-8.43748
▁기분이	-8.44023
▁사는	-8.44079
야겠다	-8.44103
했다	-8.4421
▁있었나	-8.44262
▁사람들	-8.44464
해주는	-8.44465
곤	-8.44572
▁알바	-8.4464
더라	-8.44692
▁마시	-8.44832
▁당신이	-8.45077
게요	-8.45312
▁욕	-8.45391
▁물어보	-8.45627
▁휴	-8.45666
▁자기	-8.45746
▁망	-8.45862
▁지나	-8.4587
▁정리가	-8.46003
▁사람한테	-8.4603
▁탈	-8.46101
▁왔어	-8.46125
▁식	-8.4626
조	-8.46415
▁사랑에	-8.46581
테	-8.46732
양	-8.46779
▁재미	-8.46893
셔	-8.47158
▁후폭풍	-8.47206
▁아픈	-8.47225
▁실수	-8.4723
▁5	-8.47231
▁돌아	-8.47303
▁있다면	-8.47616
는거	-8.4774
만에	-8.4778
▁잊어	-8.47981
▁놓	-8.48042
▁옷	-8.48113
▁듣	-8.48158
▁보이	-8.48959
화	-8.49296
▁모르겠어요	-8.49407
▁발	-8.49765
▁같네	-8.49909
▁괜찮은	-8.49909
▁아픔	-8.49909
▁편하	-8.49909
꺼	-8.49909
료	-8.49909
박	-8.49909
▁달	-8.49973
▁별로	-8.50194
▁금	-8.50363
▁좋아할	-8.50516
리는	-8.50709
▁걸까	-8.50827
▁끝나	-8.51196
해야지	-8.51334
▁했는데	-8.51424
▁4	-8.51641
▁답	-8.51692
▁장	-8.51709
▁나와	-8.51989
단	-8.52137
▁둘	-8.52178
찍	-8.52385
▁꽃	-8.52456
▁정도	-8.52475
력	-8.52656
▁모습	-8.52687
림	-8.52687
▁극복	-8.52687
▁예쁘	-8.52688
▁빨리	-8.52696
▁지켜	-8.527
▁붙잡	-8.52703
▁학교	-8.52711
▁차단	-8.52737
▁가족	-8.52794
▁화장	-8.52826
▁만나고	-8.52845
▁봄	-8.53373
▁따	-8.53374
▁감기	-8.53395
있는	-8.5379
▁느낌	-8.54303
보면	-8.54372
▁먹어	-8.54513
어도	-8.54555
동	-8.55285
▁위해	-8.55387
~	-8.55503
포	-8.55512
색	-8.55539
▁벌써	-8.55548
생활	-8.5556
▁되어	-8.55797
▁살아	-8.55797
▁그분	-8.55846
▁적	-8.5593
▁6	-8.55972
▁보여	-8.56079
▁코	-8.56132
▁뒤	-8.5625
▁보는	-8.56259
▁합니다	-8.56358
▁이별이	-8.56648
까요	-8.56697
▁별	-8.56842
▁잘하고	-8.56856
▁언젠	-8.57091
▁떠	-8.5715
하시	-8.57659
갔	-8.57683
누	-8.58282
▁밤	-8.58348
본	-8.58394
버	-8.58466
▁힘이	-8.58485
▁살펴	-8.58496
▁직장	-8.58496
▁운명	-8.585
▁설레	-8.58503
▁바쁘	-8.58522
▁만난	-8.58548
▁끝났	-8.58593
일째	-8.58668
될	-8.58773
▁싶어요	-8.58879
▁모르	-8.58902
▁가야	-8.59171
▁힘들겠지	-8.59324
▁사랑한다	-8.59471
▁세상	-8.59763
한다	-8.59927
▁궁금해	-8.60242
▁사세요	-8.6046
했어요	-8.60849
하셨	-8.60859
▁상	-8.60909
이라면	-8.61141
동안	-8.61392
체	-8.61429
독	-8.61433
카	-8.61452
▁첫사랑	-8.61516
▁행동	-8.61518
▁배우	-8.61622
▁힘내세요	-8.61687
▁힘들었	-8.61748
▁잠시	-8.61854
무	-8.61897
저	-8.62062
▁말이	-8.62257
▁개	-8.62518
▁신경쓰지	-8.62619
▁줘	-8.62702
!!	-8.62883
▁책	-8.63164
아요	-8.6351
꾸	-8.64404
침	-8.64515
외	-8.64573
표	-8.64598
▁관리	-8.64679
▁부담	-8.6476
▁아닌데	-8.6482
▁게임	-8.65108
▁양	-8.65123
▁질	-8.65124
▁소리	-8.65223
후	-8.6525
▁되길	-8.65273
사람	-8.65324
미	-8.65466
▁좋지	-8.65932
▁챙겨	-8.66127
▁사귀고	-8.66192
▁되지	-8.6648
▁신경쓰	-8.66703
▁자신이	-8.66887
▁힘들다	-8.67011
▁놀아	-8.6707
▁방	-8.67345
▁고민이	-8.67366
움	-8.67781
▁연	-8.67783
형	-8.67826
톡	-8.67835
각	-8.6785
국	-8.67865
▁남편이	-8.67866
▁않죠	-8.67866
케	-8.67866
▁슬픈	-8.67867
▁어려워	-8.67867
▁즐거	-8.67871
럽	-8.67872
▁마련	-8.67904
▁놀러	-8.68061
▁도전	-8.6812
했습니다	-8.68203
▁끝이	-8.68557
유	-8.68735
하던	-8.68902
반	-8.68908
▁여친이	-8.69152
갑	-8.69509
밖에	-8.69522
▁아는	-8.7006
는건	-8.70116
▁바라	-8.70539
▁확실	-8.7073
필	-8.71038
착	-8.71155
급	-8.71176
▁받고	-8.71199
석	-8.712
▁느껴	-8.712
▁일어나	-8.71215
▁주무	-8.71292
▁목	-8.71311
▁깊	-8.71383
▁간	-8.71402
▁원하는	-8.71474
▁안해	-8.71521
▁학	-8.71922
▁스	-8.72089
▁전에	-8.72584
돌	-8.72779
▁연락하고	-8.73204
▁하죠	-8.7325
▁여자애	-8.73316
▁벌	-8.73348
느	-8.73818
▁쉬어	-8.73899
▁이어	-8.7447
플	-8.74506
머	-8.74612
병	-8.74646
▁카페	-8.74649
▁여유	-8.74658
▁이상형	-8.74672
▁우울	-8.74675
▁못하겠어	-8.74722
▁자체	-8.74747
한데	-8.74824
▁곧	-8.74838
▁연인	-8.7488
야죠	-8.74923
▁힘들게	-8.74931
▁다행	-8.74986
▁찍	-8.75025
▁다르	-8.75108
▁힘들지	-8.75475
▁나서	-8.75481
▁지내	-8.75563
▁사귀는	-8.75637
▁거죠	-8.75886
▁잊지	-8.76035
▁잊는	-8.76149
남	-8.76176
▁꿈에	-8.76195
▁뭐야	-8.76305
복	-8.76566
▁됐어	-8.76744
▁행복하	-8.76797
▁차이	-8.7686
▁따뜻	-8.77003
▁하는데	-8.77228
▁생각할	-8.77349
▁알게	-8.77503
▁원	-8.77595
▁위로	-8.77699
▁못하는	-8.77824
▁못해	-8.77966
락	-8.782
산	-8.78213
▁귀찮아	-8.78219
▁싫다	-8.78219
▁거짓말	-8.7822
▁나중에	-8.78226
▁비싸	-8.78254
▁먹어야지	-8.78273
▁소중	-8.78322
▁괜찮을까	-8.78366
▁좋아하면	-8.78395
▁여기	-8.7843
▁썸남이	-8.78449
▁이별후	-8.78477
오네	-8.78552
▁척	-8.78617
▁법	-8.78622
▁먹으면	-8.78685
줄까	-8.78711
▁좋았	-8.78869
▁사랑했던	-8.78918
▁다음	-8.78942
▁물어보는	-8.79259
으니까	-8.79428
▁궁금	-8.79651
공	-8.80238
하나	-8.80265
▁것이	-8.80605
됐	-8.80618
시간	-8.81139
지지	-8.81359
▁가기	-8.81454
▁나오	-8.81584
▁보면	-8.81612
칠	-8.81838
웠	-8.81896
짓	-8.81923
▁전남친	-8.81923
▁받는	-8.81923
꼬	-8.81923
▁생일	-8.81976
▁미안	-8.81998
▁싸우	-8.82038
▁보통	-8.82136
▁자신감	-8.8216
▁다음에	-8.82172
▁만났어	-8.82195
▁재미있	-8.8237
하려	-8.82445
▁확실한	-8.82452
▁긴	-8.82765
▁확인해	-8.82861
▁좋아하게	-8.82912
▁그녀를	-8.83575
▁돌	-8.83613
▁취	-8.84063
버려	-8.84177
좋	-8.84467
이란	-8.84522
까봐	-8.84645
줬	-8.85367
▁중에	-8.85375
작	-8.85647
▁많아요	-8.85677
ᅲ	-8.85741
역	-8.85759
숙	-8.85769
▁맨날	-8.85769
▁받으	-8.85769
▁변하	-8.85769
뜨	-8.85769
창	-8.85769
▁전여친	-8.85769
▁월급	-8.8577
▁충전	-8.85773
▁우산	-8.85776
▁얘기	-8.8578
▁안되는	-8.85781
▁과정	-8.85822
▁작은	-8.8583
▁부분	-8.85901
▁진정	-8.85905
▁졸	-8.85955
▁짝녀한테	-8.8614
▁미리	-8.86223
하니까	-8.86292
▁친구한테	-8.86459
▁중요하지	-8.86616
놓고	-8.86841
거리	-8.86856
▁있지	-8.86966
▁되겠	-8.87356
▁드는	-8.87478
하려고	-8.87604
주는	-8.882
▁만나지	-8.88263
▁간다	-8.88395
록	-8.88577
▁써	-8.88658
▁진	-8.88715
▁맛있는	-8.88905
속	-8.8934
▁영	-8.89601
▁맛	-8.89708
레	-8.89746
짝	-8.89767
▁헤어졌습니다	-8.89769
끼	-8.89769
베	-8.89769
▁종교	-8.89795
▁약속	-8.898
▁방학	-8.89815
▁비밀	-8.8982
▁하늘	-8.89821
▁바쁜	-8.89826
▁생길	-8.89826
▁기회	-8.89831
▁숨	-8.89831
▁아이	-8.89935
▁다녀	-8.89948
▁인연	-8.90001
건지	-8.9021
▁고민이야	-8.90222
▁다를	-8.90244
▁쓸	-8.90619
았어	-8.90858
해볼까	-8.91144
▁느낌이	-8.91543
▁해봐요	-8.9182
▁솔직	-8.92088
겠다	-8.92152
▁고생	-8.92237
▁잠이	-8.92281
봤	-8.92614
▁좋아하는데	-8.92672
으니	-8.92899
▁확인	-8.92905
▁폰	-8.93187
▁이별의	-8.93232
런	-8.93558
▁바보	-8.93659
결	-8.93757
련	-8.93853
팅	-8.93923
▁환승	-8.93935
찌	-8.93936
▁같습니다	-8.93936
덧	-8.93936
션	-8.93936
▁분위기	-8.93936
▁알려줘	-8.93936
▁부러워	-8.93936
▁멋진	-8.93938
▁꾸준	-8.9394
▁맞춰	-8.93949
ᅲᅲ	-8.93951
▁소개	-8.93953
▁떨어	-8.93979
▁장난	-8.93996
▁자연스러	-8.94004
▁마셔	-8.94014
▁시원	-8.94027
▁집착	-8.94056
▁되네	-8.94109
▁절대	-8.94121
됐는데	-8.94129
▁이번	-8.94269
▁끝내	-8.94297
▁가세요	-8.94673
▁좋다	-8.94988
겠	-8.95144
▁내려	-8.96042
▁아닌지	-8.9615
▁타고	-8.96475
▁남자들	-8.96568
군	-8.9702
▁알고	-8.97696
▁종	-8.97715
▁그래요	-8.97906
▁돈이	-8.9801
▁중요하	-8.9814
확	-8.98257
쳤	-8.98283
▁쇼핑	-8.98284
▁자존감	-8.98284
▁존중	-8.98284
▁헷갈리	-8.98284
랐	-8.98284
팔	-8.98284
덕	-8.98284
▁스타일	-8.98284
▁드디어	-8.98284
▁받아들이는	-8.983
▁취미	-8.98305
▁여러	-8.98335
▁당연	-8.98348
영	-8.98412
▁해결	-8.98442
피	-8.98464
이었을	-8.98474
술	-8.98488
었네	-8.98569
▁이러	-8.99067
▁좋겠죠	-8.99295
▁곳이	-8.99458
▁사랑할	-8.99662
▁주는	-8.99892
▁상황	-8.99934
▁여자애가	-9.00064
▁안나	-9.00111
▁좋은데	-9.0019
▁일을	-9.00281
라는	-9.00585
▁남친이	-9.00815
들을	-9.00865
드려	-9.00961
▁커	-9.01987
▁먹을	-9.02004
▁버리	-9.02054
녀	-9.02196
▁데	-9.02452
능	-9.02581
해줄	-9.02784
▁대해	-9.02808
흘	-9.02823
슬	-9.02826
페	-9.02828
▁로맨틱	-9.02829
▁아닐까요	-9.02829
▁자책하지	-9.02829
례	-9.02829
뻔	-9.02829
엔	-9.02829
틀	-9.02829
품	-9.02829
▁두려워	-9.0283
▁잊혀지	-9.0283
▁예쁜	-9.02831
▁프사	-9.0284
▁경우	-9.02841
더라고요	-9.02846
▁보지	-9.02847
▁떨려	-9.02858
▁문자	-9.02872
▁차분	-9.02931
▁않는다면	-9.02987
▁미워	-9.03027
못	-9.03078
▁짜증나	-9.0308
▁동거	-9.03253
▁오는	-9.033
▁인기	-9.03324
종	-9.03398
연애	-9.03514
렸어	-9.03565
▁안경	-9.0361
▁정리하는	-9.038
▁시기	-9.04177
▁있습니다	-9.04177
▁뭐라고	-9.04264
▁그러면	-9.04491
▁등	-9.05351
▁먹었	-9.05589
▁친구들이	-9.05879
▁미련이	-9.05966
▁눈물	-9.06074
▁연락해도	-9.06105
드리	-9.06229
▁건지	-9.06283
이라는	-9.06726
▁사랑하면	-9.07195
▁힘내	-9.07321
▁괜찮을	-9.07395
처	-9.07404
회	-9.07443
합	-9.07472
▁무시	-9.07517
ᅮ	-9.07591
▁성격이	-9.07591
▁타이밍	-9.07591
▁흐르	-9.07591
놈	-9.07591
패	-9.07591
철	-9.07591
▁슬프	-9.07593
▁무서워	-9.07593
▁어쩔	-9.07595
▁후련하	-9.07598
▁부담스러워	-9.07599
▁커플	-9.07609
▁조언	-9.07614
▁그리고	-9.07626
▁취직	-9.07627
▁기본	-9.07712
▁썸녀	-9.07793
▁배워	-9.07806
▁기다릴	-9.07862
▁서운	-9.07886
▁이제는	-9.08
▁심해	-9.08132
▁보러	-9.0819
▁축하해요	-9.0825
▁이사	-9.08259
하니	-9.08401
▁그대로	-9.08625
위	-9.08666
참	-9.08753
▁사랑하고	-9.08889
▁기다리는	-9.08894
▁두달	-9.10176
할때	-9.10558
▁세상에	-9.10724
▁포기	-9.10931
▁물어봐	-9.12022
▁말하는	-9.12136
고싶어	-9.1225
루	-9.12519
찾	-9.12546
충	-9.12584
찬	-9.12591
▁선생님	-9.12591
▁있잖아	-9.12591
▁최선	-9.12591
▁헤어졌어	-9.12591
빼	-9.12591
폭	-9.12591
▁적당히	-9.12591
▁어려운	-9.12593
▁군대	-9.12601
▁적응	-9.1261
▁졸업	-9.12627
▁상담	-9.12675
▁보고싶어	-9.12691
▁화장실	-9.12693
▁자유	-9.12726
▁집중	-9.12726
▁생기	-9.12731
▁일주일	-9.12737
▁뜻	-9.12871
▁속이	-9.12885
▁능력이	-9.12918
▁않았으면	-9.13008
▁해보는	-9.13253
▁후회할	-9.1333
▁후회하지	-9.13391
▁올려	-9.13453
▁이상한	-9.13568
▁사과	-9.13836
▁만나자	-9.14035
강	-9.14067
초	-9.14255
▁상황이	-9.14489
너	-9.14552
▁것보다	-9.14717
▁잊을	-9.15217
시군요	-9.15394
▁나랑	-9.1551
▁남았	-9.15815
▁되고	-9.16916
▁먹는	-9.17039
▁친구들	-9.1769
태	-9.1771
환	-9.17761
스럽	-9.17825
현	-9.17835
골	-9.17841
겁	-9.17854
▁몰랐	-9.17854
▁받았어	-9.17854
▁스킨십	-9.17854
김	-9.17854
님	-9.17854
땐	-9.17854
론	-9.17854
죄	-9.17854
▁적극적	-9.17855
▁병원	-9.17858
▁출근	-9.17861
▁청소	-9.17864
▁키우	-9.17875
▁질투	-9.17879
▁매력	-9.17905
▁않을까요	-9.17939
▁인사	-9.17955
▁조심	-9.17985
▁원래	-9.17995
▁대학	-9.18033
▁답장	-9.18056
▁제대로	-9.18068
▁누가	-9.18074
▁의사	-9.18093
▁오빠	-9.18129
▁있으니까	-9.18155
▁그사람	-9.18259
▁배려	-9.18327
▁걸어	-9.18713
▁자신에게	-9.18874
▁저에게	-9.19062
▁나온	-9.19352
잊	-9.19406
▁행복한	-9.19484
▁위로해	-9.19525
▁잊고	-9.19567
허	-9.19637
▁뭐라	-9.198
▁적어	-9.19853
잔	-9.1997
취	-9.20099
탈	-9.20133
글	-9.20136
해야할까	-9.20136
▁여자들	-9.20141
하나봐	-9.20348
▁지났네	-9.20556
▁사람과	-9.21353
▁사람에게	-9.21356
됐어	-9.21365
했네	-9.21434
▁서로에	-9.22052
시길	-9.2209
▁주면	-9.22618
늘	-9.22793
끔	-9.23165
▁눈에	-9.23173
▁돌아가	-9.23337
씨	-9.23342
붙	-9.23368
언	-9.23369
스러운	-9.23388
월	-9.23399
꿀	-9.234
놔	-9.2341
량	-9.2341
▁연예인	-9.2341
▁아름다	-9.23411
▁데려다	-9.23411
▁착각	-9.23412
▁복잡하	-9.23414
▁담배	-9.23416
▁현상	-9.23421
▁안들어	-9.23423
▁미치겠	-9.23429
▁잊어버리	-9.23431
▁당황	-9.23435
▁본인	-9.23443
▁발표	-9.23452
▁그녀가	-9.23454
▁자연스	-9.23461
▁무너	-9.23497
▁돌아오	-9.23529
▁다르겠지	-9.23536
▁용기내	-9.23592
▁달라지는	-9.23604
▁어플	-9.23621
▁감사	-9.23664
년째	-9.23728
고생	-9.23776
▁눈치	-9.23842
았는데	-9.23914
▁좋아하나	-9.24067
▁필요하겠	-9.24318
▁알았	-9.24687
▁상황을	-9.24959
▁하다보	-9.25149
▁좋아할까	-9.25366
▁일상	-9.25374
▁피해	-9.25815
▁칭찬	-9.25859
▁노력하	-9.2587
구나	-9.26205
뿐	-9.26395
▁모르겠네	-9.26548
▁아프네	-9.2678
따	-9.26916
▁보기	-9.27032
버리	-9.27058
▁연락하는	-9.2713
었길	-9.27683
▁놓아	-9.27775
하거나	-9.28415
▁가능하	-9.28726
▁보냈	-9.28857
말고	-9.28877
▁모르겠	-9.2921
백	-9.29227
악	-9.29285
▁무엇이	-9.29292
▁존재	-9.29292
▁축하드려요	-9.29292
▁헤아리	-9.29292
▁흔들리	-9.29292
됨	-9.29292
뿌	-9.29292
브	-9.29292
▁태어	-9.29294
▁그리워	-9.29297
▁부담스럽	-9.29312
▁생긴	-9.29315
▁새벽	-9.29321
▁발전	-9.29432
시다	-9.29473
▁짝사랑하는	-9.29561
▁피부	-9.29597
▁한동안	-9.29607
▁드시	-9.29668
되겠	-9.29816
▁바빠	-9.29819
▁모아	-9.29858
▁좋겠지	-9.29929
▁기운	-9.3005
▁사실	-9.30121
▁무시하	-9.30377
▁나타	-9.30451
갔어	-9.30795
▁눈물이	-9.31387
휴	-9.3271
불	-9.32819
애	-9.32858
개	-9.32975
티	-9.33476
욕	-9.33543
족	-9.35263
투	-9.35287
빨	-9.35522
축	-9.35528
극	-9.3554
특	-9.3554
껴	-9.35541
냉	-9.35542
효	-9.35542
푸	-9.35542
볼	-9.39531
냈	-9.39616
설	-9.40189
돈	-9.40216
2	-9.40229
굴	-9.42173
듭	-9.42209
8	-9.42209
끈	-9.42209
쐬	-9.42209
파	-9.47746
쓸	-9.47829
코	-9.47864
열	-9.47921
밀	-9.49258
황	-9.4929
벽	-9.49316
맥	-9.49339
낭	-9.49346
께	-9.49347
염	-9.4935
퍼	-9.49351
념	-9.49352
농	-9.49352
육	-9.49352
둬	-9.49352
옴	-9.49352
더	-9.55743
잠	-9.55795
입	-9.55997
끝	-9.56075
법	-9.56092
척	-9.56175
새	-9.56236
눈	-9.56258
좀	-9.56284
목	-9.56735
민	-9.56979
응	-9.57012
짜	-9.5702
채	-9.57036
립	-9.57044
깜	-9.57044
끌	-9.57044
쓴	-9.57044
콜	-9.57044
블	-9.57044
액	-9.57044
쉬	-9.65128
맛	-9.65245
숨	-9.65246
넘	-9.65264
5	-9.65297
꿨	-9.65302
활	-9.65328
얼	-9.65333
쯤	-9.65333
판	-9.65376
클	-9.65376
링	-9.65377
춘	-9.65377
콩	-9.65377
ᄏ	-9.65377
곰	-9.65377
넌	-9.65377
쪽	-9.65377
찰	-9.65377
토	-9.65377
밤	-9.65777
꽃	-9.66093
떡	-9.74447
9	-9.74468
탔	-9.74468
값	-9.74468
낸	-9.74468
널	-9.74468
듬	-9.74468
딩	-9.74468
릿	-9.74468
빛	-9.74468
탄	-9.74468
혔	-9.74468
싸	-9.75012
맞	-9.75076
밥	-9.75312
곳	-9.75317
쁜	-9.83869
턴	-9.8445
쩌	-9.84467
껏	-9.84468
꾹	-9.84468
닉	-9.84468
닥	-9.84468
빈	-9.84468
즈	-9.84468
탕	-9.84468
털	-9.84468
룩	-9.84468
힌	-9.84468
커	-9.86329
폰	-9.86343
둘	-9.86392
쁘	-9.95425
즐	-9.95531
얘	-9.95548
류	-9.95579
둔	-9.95579
땅	-9.95579
짠	-9.95579
납	-9.95579
롱	-9.95579
잼	-9.95579
콕	-9.95579
킨	-9.95579
툰	-9.95579
팍	-9.95579
'	-9.95579
놓	-9.98442
써	-9.98832
떠	-9.98888
덜	-9.98931
또	-9.98978
밖	-10.0162
먼	-10.0799
궁	-10.0808
쟁	-10.0808
깝	-10.0808
뚝	-10.0808
햇	-10.0808
빵	-10.0808
뻑	-10.0808
쁠	-10.0808
압	-10.0808
왤	-10.0808
킁	-10.0808
템	-10.0808
푼	-10.0808
벌	-10.1315
4	-10.1318
맘	-10.1324
1	-10.1325
멋	-10.2226
춰	-10.2232
센	-10.2233
솔	-10.2234
봇	-10.2235
핑	-10.2236
롭	-10.2236
흥	-10.2236
익	-10.2236
렀	-10.2236
왕	-10.2236
곡	-10.2236
긋	-10.2236
꽤	-10.2236
뒀	-10.2236
뱃	-10.2236
송	-10.2236
앗	-10.2236
쩍	-10.2236
쪄	-10.2236
찼	-10.2236
꼈	-10.2237
낳	-10.2237
등	-10.2976
몸	-10.2982
책	-10.2983
켜	-10.3861
랬	-10.3879
픈	-10.389
칭	-10.3903
칼	-10.3903
밑	-10.3903
범	-10.3903
S	-10.3903
찢	-10.3903
;	-10.3903
s	-10.3903
궈	-10.3903
눅	-10.3903
닝	-10.3903
닿	-10.3903
둥	-10.3903
뒹	-10.3903
똥	-10.3903
밟	-10.3903
벅	-10.3903
볶	-10.3903
쑥	-10.3903
욱	-10.3903
첨	-10.3903
톱	-10.3903
팩	-10.3903
팸	-10.3903
깨	-10.4989
웃	-10.4989
3	-10.4991
잘	-10.4993
츠	-10.5903
겟	-10.5903
힐	-10.5903
꾼	-10.5903
댈	-10.5903
률	-10.5903
묵	-10.5903
싹	-10.5903
쎄	-10.5903
쫌	-10.5903
찐	-10.5903
틈	-10.5903
홀	-10.5903
십	-10.5903
쌈	-10.5903
쫄	-10.5903
촉	-10.5903
릅	-10.5903
윗	-10.5903
듣	-10.7443
꿈	-10.7473
놀	-10.7482
옷	-10.7486
냥	-10.838
귄	-10.8389
텐	-10.8393
펴	-10.8393
완	-10.8403
낌	-10.8403
줌	-10.8403
짚	-10.8403
쭤	-10.8403
놨	-10.8403
빴	-10.8403
B	-10.8403
a	-10.8403
댓	-10.8403
덥	-10.8403
딘	-10.8403
딛	-10.8403
떼	-10.8403
램	-10.8403
빙	-10.8403
샌	-10.8403
앨	-10.8403
엠	-10.8403
욜	-10.8403
율	-10.8403
쭉	-10.8403
컥	-10.8403
컷	-10.8403
텔	-10.8403
팁	-10.8403
펑	-10.8403
풋	-10.8403
흠	-10.8403
껄	-10.8403
봉	-10.8403
팬	-10.8403
맷	-10.8403
쥐	-10.8403
뒤	-11.082
봄	-11.0821
손	-11.0825
알	-11.083
람	-11.1625
젠	-11.1722
즘	-11.1726
혹	-11.1736
ᄒ	-11.1736
낀	-11.1736
몽	-11.1736
겐	-11.1736
넋	-11.1736
돕	-11.1736
딜	-11.1736
땜	-11.1736
뜰	-11.1736
띠	-11.1736
렴	-11.1736
륵	-11.1736
벤	-11.1736
샜	-11.1736
썩	-11.1736
왓	-11.1736
젤	-11.1736
졋	-11.1736
쿠	-11.1736
킬	-11.1736
툭	-11.1736
닷	-11.1737
댄	-11.1737
옵	-11.1737
-	-11.1737
귀	-11.582
6	-11.5829
갖	-11.583
딱	-11.5831
큰	-11.5833
늦	-11.5835
끗	-11.6733
맙	-11.6736
D	-11.6736
X	-11.6736
섯	-11.6736
찹	-11.6736
흰	-11.6736
녔	-11.6736
탐	-11.6736
%	-11.6736
O	-11.6736
P	-11.6736
c	-11.6736
걍	-11.6736
균	-11.6736
귤	-11.6736
깃	-11.6736
깅	-11.6736
꽂	-11.6736
꿩	-11.6736
넛	-11.6736
넥	-11.6736
넹	-11.6736
뇨	-11.6736
눴	-11.6736
닦	-11.6736
닭	-11.6736
랭	-11.6736
룰	-11.6736
룸	-11.6736
룽	-11.6736
맹	-11.6736
뮤	-11.6736
밭	-11.6736
벨	-11.6736
붓	-11.6736
뷔	-11.6736
빽	-11.6736
뻤	-11.6736
뿅	-11.6736
삔	-11.6736
샘	-11.6736
섹	-11.6736
솜	-11.6736
쇠	-11.6736
쑤	-11.6736
왼	-11.6736
웽	-11.6736
윙	-11.6736
젝	-11.6736
줍	-11.6736
쥬	-11.6736
즙	-11.6736
짤	-11.6736
쨌	-11.6736
찡	-11.6736
챘	-11.6736
쳇	-11.6736
춤	-11.6736
층	-11.6736
칩	-11.6736
캄	-11.6736
캐	-11.6736
캔	-11.6736
켓	-11.6736
콧	-11.6736
쿼	-11.6736
킹	-11.6736
톤	-11.6736
퉁	-11.6736
튜	-11.6736
펭	-11.6736
픽	-11.6736
핀	-11.6736
혈	-11.6736
혐	-11.6736
휙	-11.6736
흡	-11.6736
잇	-11.6737
덩	-11.6737
릭	-11.6737
웁	-11.6737
뚱	-11.6737
띰	-11.6737
렉	-11.6737
뜻	-12.5871
졸	-12.5879
곧	-12.588
깊	-12.5881
꼭	-12.5888
왜	-12.5894
훌	-12.6414
훅	-12.6415
헉	-12.6416
튀	-12.6417
텼	-12.6418
킥	-12.6419
쪘	-12.642
짬	-12.6421
젊	-12.6422
옮	-12.6423
옛	-12.6424
얇	-12.6425
씸	-12.6426
씰	-12.6427
썰	-12.6428
숏	-12.6429
섰	-12.643
섣	-12.6431
섞	-12.6432
샐	-12.6433
뽕	-12.6434
뺏	-12.6435
볕	-12.6436
륜	-12.6437
띵	-12.6438
덮	-12.6439
댔	-12.644
논	-12.6441
꼴	-12.6442
깼	-12.6443
깬	-12.6444
괘	-12.6445
겜	-12.6446
o	-12.6447
g	-12.6448
홧	-12.6449
홈	-12.645
헹	-12.6451
헐	-12.6452
텅	-12.6453
텀	-12.6454
큼	-12.6455
턱	-12.6455
쿵	-12.6456
캬	-12.6457
측	-12.6458
짼	-12.6459
엿	-12.646
엊	-12.6461
얽	-12.6462
앱	-12.6463
숫	-12.6464
묘	-12.6465
몬	-12.6466
렐	-12.6467
랙	-12.6468
랖	-12.6469
뜬	-12.647
떴	-12.6471
됬	-12.6472
눕	-12.6473
눌	-12.6474
뇌	-12.6475
꿰	-12.6476
꽝	-12.6477
깰	-12.6478
겉	-12.6479
갱	-12.648
훔	-12.6481
핫	-12.6482
텁	-12.6483
컸	-12.6484
촬	-12.6485
총	-12.6486
짰	-12.6487
좌	-12.6488
웹	-12.6489
밉	-12.649
몫	-12.6491
멘	-12.6492
맺	-12.6493
맴	-12.6494
릇	-12.6495
뚫	-12.6496
넷	-12.6497
꽉	-12.6498
꼰	-12.6499
굳	-12.65
겪	-12.6501
갠	-12.6502
C	-12.6503
헌	-12.6504
폼	-12.6505
팠	-12.6506
팀	-12.6507
탓	-12.6508
쿨	-12.6509
켰	-12.651
왠	-12.6511
엮	-12.6512
씌	-12.6513
쏠	-12.6514
쏟	-12.6515
삐	-12.6516
쁨	-12.6517
빚	-12.6518
볍	-12.6519
렜	-12.652
렛	-12.6521
긁	-12.6522
흑	-12.6523
헥	-12.6524
틋	-12.6525
툼	-12.6526
퀴	-12.6527
찜	-12.6528
젯	-12.6529
옳	-12.653
썹	-12.6531
쌍	-12.6532
슈	-12.6533
쉴	-12.6534
묻	-12.6535
릎	-12.6536
롤	-12.6537
둠	-12.6538
돋	-12.6539
늠	-12.654
낚	-12.6541
광	-12.6542
곱	-12.6543
휘	-12.6544
툴	-12.6545
켠	-12.6546
쪼	-12.6547
징	-12.6548
쌩	-12.6549
싼	-12.655
낙	-12.6551
끓	-12.6552
객	-12.6553
훈	-12.6554
짱	-12.6555
젖	-12.6556
웬	-12.6557
얻	-12.6558
씁	-12.6559
섬	-12.656
뽀	-12.6561
뢰	-12.6562
렬	-12.6563
땡	-12.6564
늙	-12.6565
낄	-12.6566
A	-12.6567
찔	-12.6568
엉	-12.6569
띄	-12.657
땀	-12.6571
닮	-12.6572
녹	-12.6573
넓	-12.6574
검	-12.6575
앉	-12.6576
샤	-12.6577
벚	-12.6578
맡	-12.6579
뤄	-12.658
랫	-12.6581
딪	-12.6582
겹	-12.6583
헬	-12.6584
잃	-12.6585
옥	-12.6586
빡	-12.6587
밝	-12.6588
렘	-12.6589
깎	-12.659
곁	-12.6591
n	-12.6592
컴	-12.6593
씻	-12.6594
뽑	-12.6595
뛰	-12.6596
딴	-12.6597
넣	-12.6598
낮	-12.6599
규	-12.66
걔	-12.6601
푹	-12.6602
춥	-12.6603
씹	-12.6604
렌	-12.6605
닫	-12.6606
갚	-12.6607
컨	-12.6608
썼	-12.6609
슷	-12.661
딸	-12.6611
꼼	-12.6612
귈	-12.6613
잤	-12.6614
뒷	-12.6615
뉴	-12.6616
뀔	-12.6617
웨	-12.6618
녁	-12.6619
뀌	-12.662
깔	-12.6621
깍	-12.6622
N	-12.6623
7	-12.6624
획	-12.6625
텨	-12.6626
셀	-12.6627
됩	-12.6628
눠	-12.6629
걷	-12.663
엽	-12.6631
샀	-12.6632
삭	-12.6633
쌓	-12.6634
싱	-12.6635
멈	-12.6636
권	-12.6637
희	-12.6638
삼	-12.6639
밍	-12.664
꿔	-12.6641
헛	-12.6642
틱	-12.6643
옆	-12.6644
북	-12.6645
쇼	-12.6646
섭	-12.6647
끄	-12.6648
탁	-12.6649
벗	-12.665
숭	-12.6651
멍	-12.6652
헷	-12.6653
잖	-12.6654
읽	-12.6655
삶	-12.6656
높	-12.6657
낫	-12.6658
뎌	-12.6659
멀	-12.666
렵	-12.6661
득	-12.6662
녕	-12.6663
깐	-12.6664
엇	-12.6665
흔	-12.6666
빌	-12.6667
흐	-12.6668
끊	-12.6669
괴	-12.667
퇴	-12.6671
짧	-12.6672
승	-12.6673
랜	-12.6674
밌	-12.6675
덤	-12.6676
픔	-12.6677
핸	-12.6678
몇	-12.6679
똑	-12.668
풍	-12.6681
슴	-12.6682
뭔	-12.6683
뻐	-12.6684
씀	-12.6685
닐	-12.6686
0	-12.6687
맨	-12.6688
평	-12.6689
첫	-12.669
풀	-12.6691
챙	-12.6692
죽	-12.6693
존	-12.6694
험	-12.6695
격	-12.6696
최	-12.6697
엄	-12.6698
럼	-12.6699
떤	-12.67
뭘	-12.6701
슨	-12.6702
앞	-12.6703
걱	-12.6704
쉽	-12.6705
믿	-12.6706
겼	-12.6707
택	-12.6708
닌	-12.6709
접	-12.671
막	-12.6711
랄	-12.6712
봅	-12.6713
벼	-12.6713
몰	-12.6714
럴	-12.6715
억	-12.6716
변	-12.6717
싫	-12.6718
쓰	-12.6719
떻	-12.672
렇	-12.6721
졌	-12.6722
편	-12.6723
괜	-12.6724
쩔	-12.6725
찮	-12.6725
뭐	-12.6726
받	-12.6727
습	-12.6728
혼	-12.6729
썸	-12.673
헤	-12.6731
않	-12.6732
많	-12.6733
힘	-12.6734
콤	-12.6734
싶	-12.6735
없	-12.6736
긍	-12.6736
곗	-12.6736
냄	-12.6736
델	-12.6736
롯	-12.6736
삽	-12.6736
찝	-12.6736
칫	-12.6736
굶	-12.6736
꼿	-12.6736
뎠	-12.6736
몹	-12.6736
잿	-12.6736
츤	-12.6736
퐈	-12.6736
L	-12.6736
_	-12.6736
j	-12.6736
k	-12.6736
갇	-12.6736
갯	-12.6736
굽	-12.6736
굿	-12.6736
궜	-12.6736
귐	-12.6736
깠	-12.6736
깡	-12.6736
꺽	-12.6736
껀	-12.6736
꽈	-12.6736
꿎	-12.6736
꿧	-12.6736
뀐	-12.6736
냅	-12.6736
놉	-12.6736
뇽	-12.6736
늪	-12.6736
닳	-12.6736
댜	-12.6736
덴	-12.6736
둑	-12.6736
듀	-12.6736
듦	-12.6736
딧	-12.6736
딨	-12.6736
땠	-12.6736
떄	-12.6736
뗄	-12.6736
뛴	-12.6736
뜩	-12.6736
랠	-12.6736
랩	-12.6736
럿	-12.6736
렁	-12.6736
렷	-12.6736
령	-12.6736
멤	-12.6736
뭇	-12.6736
뭉	-12.6736
뭣	-12.6736
뱄	-12.6736
뱉	-12.6736
벋	-12.6736
벴	-12.6736
뵈	-12.6736
붕	-12.6736
빔	-12.6736
뺄	-12.6736
뺴	-12.6736
뻘	-12.6736
뻣	-12.6736
뻥	-12.6736
뿍	-12.6736
삿	-12.6736
셥	-12.6736
숍	-12.6736
쌀	-12.6736
쌤	-12.6736
쎈	-12.6736
쎌	-12.6736
쏘	-12.6736
쏜	-12.6736
씬	-12.6736
씽	-12.6736
앙	-12.6736
얄	-12.6736
엘	-12.6736
엣	-12.6736
옇	-12.6736
욌	-12.6736
윤	-12.6736
잦	-12.6736
좁	-12.6736
즉	-12.6736
쩐	-12.6736
쩝	-12.6736
쩡	-12.6736
쫙	-12.6736
챔	-12.6736
챗	-12.6736
첩	-12.6736
촌	-12.6736
췄	-12.6736
츄	-12.6736
칙	-12.6736
컹	-12.6736
콘	-12.6736
쾌	-12.6736
큐	-12.6736
킴	-12.6736
탱	-12.6736
텄	-12.6736
텻	-12.6736
퉜	-12.6736
펜	-12.6736
펨	-12.6736
펼	-12.6736
폐	-12.6736
퓨	-12.6736
핍	-12.6736
핏	-12.6736
햐	-12.6736
협	-12.6736
혜	-12.6736
훨	-12.6736
휨	-12.6736
힙	-12.6736
닙	-12.6737
뜁	-12.6737
뜸	-12.6737
쉼	-12.6737
탑	-12.6737
픕	-12.6737
ᄎ	-12.6737
꽁	-12.6737
밸	-12.6737
빗	-12.6737
잌	-12.6737
젔	-12.6737
젹	-12.6737
쭈	-12.6737
같	-12.6737
텍	-12.6737
