{"secondaries": 3962, "pail": 3280, "descriptive": 1388, "watching": 5164, "smallbird": 4192, "forests": 2019, "coloed": 1057, "backdrop": 313, "premaries": 3540, "bunch": 817, "vivid": 5133, "borg": 660, "aquatic": 223, "stain": 4390, "wingband": 5291, "irredentist": 2541, "weak": 5178, "snow": 4227, "attack": 281, "seismic": 3983, "greyer": 2221, "merging": 2886, "sepia": 3995, "samall": 3896, "spectrum": 4309, "ring": 3808, "pile": 3403, "white": 5222, "intriguing": 2526, "spreads": 4366, "gaze": 2094, "blotches": 610, "sold": 4241, "strap": 4468, "pigeon": 3402, "beid": 426, "recrices": 3690, "whtie": 5249, "auklet": 288, "ing": 2484, "shot": 4076, "unassuming": 4990, "minor": 2919, "superciliaries": 4576, "young": 5443, "larsi": 2635, "anteriorly": 200, "throatpatch": 4801, "another": 196, "beaty": 404, "build": 801, "see": 3971, "hrey": 2404, "denim": 1378, "eyebrown": 1758, "bil": 496, "opposed": 3182, "recessed": 3685, "attract": 284, "neckband": 3061, "runner": 3877, "duller": 1543, "feathersm": 1853, "robin": 3825, "clue": 1027, "fleck": 1953, "sparkle": 4278, "stormy": 4459, "serious": 4000, "dense": 1380, "pouch": 3521, "ringed": 3810, "expect": 1721, "crown": 1262, "alson": 152, "overcoat": 3255, "spanning": 4274, "steal": 4423, "tagged": 4642, "narrow": 3031, "palest": 3287, "now": 3119, "rectries": 3705, "hardly": 2282, "mini": 2915, "tending": 4727, "od": 3140, "secodaries": 3955, "flappers": 1936, "browned": 776, "winbar": 5270, "print": 3557, "mockingbird": 2936, "tall": 4664, "quickly": 3635, "birdwith": 518, "matte": 2857, "stay": 4418, "curls": 1289, "bbird": 375, "orang": 3192, "process": 3561, "silvery": 4111, "mailer": 2795, "oenanthe": 3143, "rey": 3794, "crisp": 1244, "burnt": 823, "gelly": 2098, "staright": 4403, "hsort": 2407, "thaty": 4743, "photo": 3388, "pastel": 3309, "immensely": 2448, "sixths": 4130, "eh": 1608, "determined": 1398, "beedy": 417, "mark": 2834, "pokes": 3483, "splotches": 4341, "inches": 2459, "ferocious": 1882, "barn": 359, "intersperced": 2518, "glassy": 2126, "design": 1390, "belied": 432, "yellowbelly": 5416, "aqua": 221, "aside": 262, "quarters": 3633, "yellowing": 5424, "ahead": 117, "busy": 828, "hefty": 2323, "crookedly": 1250, "zebra": 5448, "secondsries": 3968, "accents": 65, "meet": 2879, "eye": 1748, "board": 634, "sweeps": 4617, "proportion": 3578, "cheekpatches": 944, "crawl": 1220, "tale": 4661, "lets": 2684, "tel": 4722, "brite": 749, "rushes": 3880, "chesty": 960, "lore": 2764, "splocthes": 4338, "pictured": 3395, "wider": 5255, "winding": 5278, "burn": 822, "crow": 1256, "muted": 3010, "hellow": 2328, "whilst": 5213, "seemingly": 3976, "web": 5183, "variant": 5079, "spots": 4354, "cammoflage": 849, "spike": 4318, "abdomend": 34, "concentric": 1131, "ornately": 3217, "broan": 752, "scooped": 3932, "meant": 2866, "unusal": 5041, "twigs": 4980, "rown": 3855, "fringy": 2057, "streak": 4472, "were": 5196, "helping": 2331, "spaecks": 4268, "type": 4984, "lustrous": 2783, "appearing": 209, "obre": 3132, "surprised": 4597, "enck": 1651, "tuxedo": 4977, "bulb": 803, "whitish": 5238, "dalmatian": 1320, "featrues": 1858, "sixed": 4129, "pop": 3498, "better": 473, "redcrown": 3712, "peering": 3354, "aboce": 47, "intact": 2497, "at": 273, "iner": 2479, "coverings": 1201, "vireo": 5127, "smalll": 4198, "loving": 2773, "cpffee": 1216, "backside": 319, "ots": 3226, "discoloration": 1430, "elbows": 1619, "biled": 498, "stop": 4453, "eand": 1567, "bottle": 670, "ve": 5098, "natures": 3043, "patche": 3312, "blakened": 571, "workings": 5386, "deepest": 1363, "subject": 4544, "miniscule": 2917, "other": 3222, "wiskers": 5343, "where": 5205, "alittle": 136, "mustache": 3007, "slicked": 4164, "snout": 4226, "lie": 2686, "terms": 4729, "primairies": 3549, "thickbill": 4759, "of": 3144, "knee": 2601, "encircles": 1649, "withblack": 5352, "sweet": 4618, "keen": 2589, "beyond": 476, "through": 4803, "poll": 3489, "sharp": 4032, "tent": 4728, "iridescent": 2535, "relativey": 3743, "thrush": 4814, "tree": 4925, "proportions": 3584, "crwn": 1274, "sturdy": 4536, "guy": 2251, "covring": 1213, "greeb": 2202, "semi": 3985, "colorings": 1070, "veins": 5101, "jut": 2584, "born": 662, "bare": 355, "hat": 2289, "shiny": 4057, "checked": 932, "lakes": 2619, "dimmer": 1415, "hovers": 2400, "snacks": 4221, "snub": 4229, "bluebird": 619, "cheek": 941, "patchj": 3317, "ranging": 3657, "hungry": 2422, "plump": 3462, "comped": 1105, "prmary": 3559, "greyed": 2220, "ashen": 258, "eyebrow": 1756, "calm": 844, "since": 4116, "asnd": 263, "eats": 1585, "along": 147, "rock": 3828, "limbed": 2712, "posterior": 3516, "wearing": 5179, "stripped": 4511, "very": 5113, "mottled": 2974, "gradation": 2165, "gratis": 2185, "movement": 2984, "arresting": 249, "yellower": 5422, "drawing": 1521, "blurry": 631, "make": 2803, "up": 5045, "satin": 3902, "simple": 4114, "crescent": 1237, "sizable": 4131, "birdie": 515, "contouring": 1160, "glimmers": 2131, "blat": 579, "notch": 3105, "etc": 1685, "abdoomen": 39, "tinting": 4845, "heard": 2311, "things": 4767, "heada": 2302, "pleasing": 3443, "pay": 3335, "mane": 2821, "ings": 2485, "longitudinal": 2752, "cured": 1283, "taking": 4659, "georgous": 2108, "dowwnward": 1515, "lake": 2618, "blueish": 621, "hibernation": 2339, "graduated": 2173, "greenery": 2205, "batch": 373, "winglet": 5309, "away": 301, "mantle": 2828, "bire": 520, "swath": 4613, "must": 3006, "hue": 2409, "chunk": 982, "gry": 2243, "naped": 3027, "wingstripes": 5323, "greyscale": 2226, "rubbery": 3861, "tapered": 4686, "tapering": 4687, "encompasses": 1652, "bellied": 439, "spects": 4310, "intense": 2499, "bas": 367, "mousy": 2980, "evenly": 1688, "place": 3427, "downcurved": 1501, "resemble": 3762, "colour": 1077, "four": 2033, "rust": 3883, "form": 2023, "hide": 2342, "plumage": 3453, "approaches": 215, "carved": 885, "sceondary": 3924, "chirpy": 972, "ice": 2431, "display": 1437, "bodies": 644, "addition": 86, "cast": 888, "monochromatic": 2956, "woodpecking": 5381, "combines": 1089, "hs": 2405, "offwhite": 3150, "supercillaries": 4581, "reast": 3680, "wavy": 5172, "segmented": 3981, "nearing": 3054, "alternating": 156, "ed": 1594, "ancillary": 175, "predatory": 3533, "lowered": 2776, "pit": 3424, "squashed": 4376, "section": 3969, "roundly": 3851, "tailbars": 4646, "intermixed": 2514, "rise": 3816, "tint": 4843, "dully": 1545, "against": 111, "lively": 2729, "coif": 1048, "parts": 3306, "green": 2204, "pic": 3391, "immediate": 2446, "deeply": 1364, "bely": 457, "rattlesnake": 3663, "tops": 4881, "edium": 1600, "like": 2706, "road": 3823, "nape": 3026, "nistly": 3088, "ized": 2567, "soon": 4256, "brows": 783, "many": 2829, "fast": 1830, "bellyt": 451, "contently": 1155, "softer": 4237, "framed": 2041, "notably": 3104, "rosy": 3838, "spn": 4344, "breaststroke": 717, "mainlly": 2797, "skies": 4138, "faint": 1806, "overshadow": 3261, "bellty": 445, "go": 2142, "supericiliary": 4586, "soaring": 4233, "as": 255, "<eos>": 23, "beading": 385, "lover": 2772, "innter": 2490, "bump": 815, "decorated": 1357, "bod": 640, "obtuse": 3134, "peaceful": 3337, "gliding": 2130, "tans": 4683, "airplane": 122, "gaping": 2091, "stipes": 4442, "lond": 2746, "slapped": 4156, "pleated": 3444, "slanted": 4153, "floating": 1966, "fringes": 2056, "pet": 3383, "roound": 3836, "airsack": 123, "dun": 1547, "bird1": 510, "completely": 1111, "swirled": 4629, "willows": 5268, "female": 1879, "bike": 495, "ruffly": 3868, "thoart": 4775, "cloud": 1025, "swell": 4619, "proximally": 3597, "ascents": 256, "co": 1033, "background": 316, "bards": 354, "big": 489, "diverse": 1466, "adabomin": 81, "incorporated": 2466, "for": 2013, "cerulean": 908, "chevron": 962, "articulated": 254, "godied": 2144, "primitive": 3555, "l": 2608, "boack": 633, "pepper": 3363, "tern": 4730, "strawberry": 4470, "partner": 3304, "curvage": 1292, "stains": 4392, "torpedo": 4884, "acrown": 75, "earthly": 1574, "bent": 464, "brownback": 773, "superciliari": 4575, "stare": 4401, "beard": 397, "strpe": 4519, "glare": 2125, "distally": 1448, "wingtip": 5324, "crowbars": 1257, "adorable": 94, "bore": 658, "appropriately": 217, "converts": 1170, "barkbrown": 358, "winglay": 5305, "11": 5, "much": 2988, "falls": 1815, "serene": 3998, "pairs": 3283, "coveted": 1210, "graywings": 2193, "tear": 4715, "raising": 3649, "transitioning": 4918, "e": 1562, "oragne": 3188, "exclusing": 1709, "ead": 1564, "pointex": 3474, "tuffled": 4959, "predominantly": 3535, "beat": 401, "flecks": 1956, "matted": 2858, "rectricites": 3702, "overhung": 3257, "perrywinkle": 3379, "iswhite": 2552, "also": 151, "separated": 3990, "smoothly": 4217, "relations": 3739, "patternes": 3331, "cavorts": 898, "extremely": 1742, "reflection": 3727, "predominently": 3538, "entering": 1667, "greyand": 2217, "after": 107, "tips": 4854, "eyebro": 1753, "hatchling": 2290, "whichecked": 5208, "waterbird": 5166, "steely": 4426, "vividly": 5134, "then": 4749, "peaks": 3345, "wonderful": 5374, "ligjt": 2702, "throut": 4810, "nature": 3042, "blackcheek": 547, "checkering": 936, "coarse": 1035, "closest": 1024, "whie": 5209, "bras": 689, "aare": 27, "triagles": 4931, "tinge": 4838, "colorul": 1075, "te": 4712, "spreaded": 4364, "point": 3470, "yellos": 5414, "rocky": 3831, "sideburns": 4094, "gree": 2201, "eyring": 1791, "bifurcated": 488, "general": 2099, "exotic": 1716, "raucous": 3664, "crowned": 1266, "fully": 2075, "lines": 2718, "leafy": 2663, "grwon": 2242, "swimming": 4625, "thougout": 4787, "feets": 1874, "soot": 4257, "feet": 1873, "sback": 3906, "mocha": 2935, "topline": 4878, "earth": 1572, "midst": 2906, "finely": 1906, "slight": 4168, "ass": 266, "bad": 325, "when": 5204, "farhood": 1825, "window": 5279, "orangge": 3198, "slivers": 4177, "believe": 433, "direction": 1423, "coverlets": 1203, "eerie": 1601, "seams": 3951, "bulge": 807, "domed": 1479, "ha": 2253, "fading": 1803, "popped": 3499, "normal": 3097, "tiger": 4826, "hunched": 2421, "tai": 4643, "bring": 748, "content": 1154, "exclusively": 1710, "scalloped": 3911, "seal": 3949, "triangualr": 4934, "billy": 506, "smallish": 4197, "detailed": 1395, "qualities": 3630, "shaped": 4026, "fluffiness": 1983, "frontside": 2064, "sheath": 4038, "twice": 4978, "compliment": 1115, "walking": 5151, "tufts": 4962, "shorty": 4075, "unremarkable": 5036, "turn": 4969, "mutliple": 3013, "cheast": 926, "samll": 3898, "secondaris": 3965, "secndaries": 3954, "midsize": 2904, "vertical": 5111, "flow": 1972, "ahwite": 119, "thighs": 4763, "blackness": 557, "intelligent": 2498, "might": 2909, "ombre": 3162, "hunter": 2423, "winglays": 5306, "rectricies": 3701, "turkey": 4968, "possibly": 3514, "body": 647, "upset": 5057, "across": 74, "metalli": 2893, "gas": 2092, "exhibit": 1713, "ever": 1691, "ands": 183, "unspotted": 5037, "pun": 3611, "tanish": 4679, "lazily": 2656, "pipping": 3423, "hand": 2269, "mediium": 2871, "yekkiw": 5406, "flittery": 1964, "sitt": 4126, "be": 379, "plate": 3438, "above": 51, "sprinkled": 4368, "setting": 4004, "wingtips": 5326, "excessively": 1706, "woodpecker": 5379, "poupon": 3524, "midlength": 2901, "balance": 331, "irregular": 2542, "breastss": 716, "lage": 2616, "mean": 2865, "yellowpatch": 5427, "coller": 1055, "less": 2683, "roots": 3835, "caramel": 873, "orchard": 3201, "iwht": 2564, "expanded": 1718, "clamp": 1001, "sac": 3888, "ventral": 5105, "show": 4080, "porcupine": 3501, "front": 2061, "rumped": 3872, "dotting": 1497, "moderate": 2938, "sunkin": 4563, "hover": 2398, "dance": 1322, "ruffled": 3866, "bella": 436, "mixing": 2930, "chesy": 961, "wirth": 5340, "pf": 3387, "markings": 2837, "breasted": 709, "redwith": 3720, "traveling": 4923, "bed": 414, "elongate": 1631, "free": 2047, "eis": 1613, "birdhas": 513, "rainbird": 3646, "delineation": 1375, "exeption": 1712, "bordering": 657, "stick": 4433, "restless": 3770, "threateningly": 4791, "balck": 334, "shorts": 4074, "blazing": 583, "wrapped": 5392, "breats": 722, "decorative": 1359, "barrier": 362, "may": 2860, "detail": 1394, "polk": 3487, "yellowy": 5429, "covart": 1193, "birn": 526, "profound": 3563, "thrives": 4793, "ths": 4815, "enjoys": 1660, "flack": 1925, "plateaued": 3439, "eyestripe": 1788, "unattractive": 4991, "necklace": 3063, "surepciliary": 4595, "eyee": 1764, "your": 5444, "lay": 2649, "otherwise": 3225, "fave": 1835, "specs": 4305, "coppers": 1175, "explodes": 1724, "blacl": 564, "thie": 4761, "dividing": 1469, "grace": 2161, "nearest": 3053, "any": 201, "bottom": 671, "share": 4030, "known": 2605, "marked": 2835, "shallow": 4024, "extra": 1737, "woody": 5382, "whereas": 5206, "carmel": 877, "bat": 372, "yelloe": 5411, "ended": 1655, "melar": 2881, "goofy": 2154, "tuned": 4966, "bumble": 814, "scenery": 3923, "texture": 4734, "eminence": 1640, "shor": 4065, "wash": 5161, "dove": 1499, "roufous": 3842, "nwings": 3127, "brome": 755, "eyering": 1779, "beep": 420, "marking": 2836, "unproportional": 5035, "some": 4245, "illusion": 2443, "hour": 2396, "shortened": 4070, "fields": 1892, "withw": 5363, "ccrown": 900, "look": 2757, "friendly": 2051, "said": 3892, "bard": 353, "birt": 528, "bulging": 809, "exception": 1703, "fine": 1905, "llarge": 2733, "fork": 2020, "expression": 1727, "toes": 4863, "bag": 326, "leads": 2661, "stright": 4493, "ray": 3666, "awkwardly": 305, "visible": 5130, "fit": 1921, "sliver": 4176, "salmon": 3893, "beam": 393, "dragonfly": 1518, "sun": 4558, "crushing": 1273, "pompadour": 3492, "comprises": 1125, "withwhite": 5364, "eyebroews": 1754, "rough": 3844, "color": 1059, "diffuse": 1409, "eyeings": 1766, "blackc": 546, "crazy": 1223, "penguin": 3361, "array": 248, "wingbaar": 5289, "blue": 617, "avian": 296, "nearly": 3055, "belyy": 459, "underneath": 5006, "search": 3952, "cameraperson": 848, "songbirds": 4254, "eyeriing": 1778, "find": 1903, "smnall": 4210, "tin": 4835, "feed": 1867, "feaher": 1839, "rounded": 3848, "tilts": 4832, "is": 2544, "sharply": 4035, "mingled": 2914, "catcher": 892, "stray": 4471, "multicolor": 2997, "specialized": 4291, "details": 1397, "all": 137, "inch": 2458, "rouded": 3840, "identifier": 2438, "warm": 5159, "semicircular": 3987, "clearly": 1011, "thigh": 4762, "ballooned": 339, "hues": 2411, "tinged": 4839, "blonde": 604, "tand": 4677, "splotchy": 4343, "50": 19, "allow": 139, "pincer": 3406, "helps": 2332, "ird": 2532, "synonymous": 4637, "recitces": 3686, "wngs": 5371, "cable": 837, "chesk": 956, "beal": 391, "qith": 3629, "animal": 193, "definition": 1369, "vthis": 5141, "straw": 4469, "start": 4408, "brighter": 739, "pointedbrown": 3473, "intermixing": 2515, "ablack": 42, "eyebrowns": 1759, "ver": 5108, "breaks": 701, "pinty": 3419, "silky": 4106, "mixes": 2929, "filters": 1899, "cone": 1133, "eyeliner": 1771, "fancy": 1819, "birid": 523, "blackfeet": 553, "crested": 1239, "umber": 4989, "fethers": 1887, "orangeish": 3195, "russet": 3881, "west": 5197, "interspersed": 2519, "ebyll": 1591, "puffin": 3605, "random": 3652, "mans": 2827, "catches": 893, "brillant": 743, "sutle": 4606, "sleek": 4160, "right": 3802, "flanked": 1933, "framing": 2042, "reectrices": 3721, "crows": 1268, "albino": 128, "unique": 5027, "non": 3092, "areblack": 232, "underwing": 5018, "sweeping": 4616, "windy": 5282, "hill": 2353, "retrace": 3782, "golden": 2148, "streaked": 4473, "corverts": 1185, "unicolor": 5023, "naked": 3023, "bluelegs": 623, "hark": 2284, "whitebelly": 5224, "talons": 4671, "watches": 5163, "steel": 4425, "though": 4784, "upright": 5056, "sing": 4117, "blazed": 581, "bronzish": 761, "human": 2414, "striping": 4507, "bronish": 757, "rejecting": 3737, "eyed": 1763, "stark": 4405, "vent": 5104, "butter": 832, "abruptly": 55, "thatch": 4741, "interest": 2507, "striped": 4504, "circles": 992, "consumption": 1150, "prominent": 3570, "retifices": 3779, "relatively": 3742, "smaler": 4188, "surround": 4599, "crowing": 1261, "damp": 1321, "eligible": 1626, "crowns": 1267, "high": 2344, "mollusks": 2950, "sporting": 4350, "spread": 4363, "upon": 5049, "tune": 4965, "cement": 901, "retricies": 3786, "dwith": 1560, "calico": 841, "rockish": 3829, "drilling": 1525, "take": 4656, "pieces": 3398, "resembles": 3764, "smallbill": 4191, "mid": 2896, "chins": 968, "fluttery": 1996, "grown": 2235, "topped": 4879, "bight": 493, "grew": 2214, "greyt": 2227, "squinty": 4380, "agrayish": 115, "feint": 1875, "en": 1644, "brien": 735, "separative": 3994, "strictly": 4492, "bronze": 759, "jaguar": 2571, "base": 368, "makings": 2807, "luminescent": 2777, "fury": 2083, "identifying": 2440, "pattered": 3325, "feathered": 1848, "till": 4829, "torse": 4885, "ann": 194, "ant": 198, "book": 653, "habitat": 2255, "olarge": 3159, "disbursed": 1428, "inferior": 2481, "gret": 2213, "dessert": 1393, "primariaries": 3550, "puddle": 3600, "wisps": 5344, "seagul": 3947, "carries": 879, "skunk": 4145, "yet": 5437, "nonexistent": 3095, "abandon": 28, "zag": 5447, "througout": 4809, "10": 4, "than": 4738, "anf": 186, "whos": 5246, "med": 2869, "olive": 3161, "subby": 4540, "underrated": 5009, "metalic": 2892, "upstanding": 5059, "slick": 4163, "while": 5212, "gradually": 2172, "described": 1385, "blacki": 555, "ways": 5174, "y": 5402, "drooping": 1528, "turns": 4972, "nearer": 3052, "shad": 4010, "wand": 5153, "bit": 532, "bellyand": 447, "not": 3102, "squirrel": 4381, "smallbrown": 4193, "bakc": 329, "most": 2966, "mosty": 2968, "something": 4248, "almond": 142, "blank": 578, "beasts": 400, "cap": 868, "noble": 3091, "hairy": 2265, "tailtips": 4655, "curious": 1284, "witting": 5367, "menacing": 2885, "grye": 2244, "lead": 2658, "strongly": 4518, "featehrs": 1842, "manilla": 2824, "ans": 197, "quite": 3638, "tufted": 4961, "ebony": 1589, "slanting": 4154, "rail": 3645, "checkered": 935, "total": 4892, "jaw": 2574, "rounder": 3849, "dappled": 1324, "can": 860, "oblong": 3131, "wooden": 5377, "3": 14, "vareigated": 5076, "napes": 3028, "scecondaries": 3922, "striking": 4496, "followed": 2004, "flaring": 1942, "slam": 4150, "frayed": 2043, "conical": 1136, "zoo": 5451, "either": 1616, "absomen": 57, "indicated": 2472, "unorthodox": 5033, "nbelly": 3047, "ringbars": 3809, "borad": 654, "spaced": 4264, "murky": 3002, "from": 2060, "contains": 1153, "belled": 437, "creams": 1226, "steaks": 4422, "secondiaries": 3967, "turouise": 4973, "foul": 2031, "opens": 3181, "vents": 5107, "expandable": 1717, "baclk": 324, "birdh": 512, "whited": 5227, "obsidian": 3133, "cornw": 1183, "coating": 1040, "noticeably": 3115, "gently": 2106, "tinges": 4840, "greying": 2222, "darkpointed": 1337, "holding": 2373, "glowing": 2139, "dhas": 1399, "connecting": 1139, "test": 4731, "rimmed": 3805, "stoutly": 4461, "14": 8, "fuscia": 2085, "yellowbody": 5419, "revealing": 3792, "wingand": 5288, "burgundy": 821, "sooty": 4258, "forms": 2028, "pearlish": 3348, "rectories": 3697, "punctuates": 3613, "flatter": 1950, "ruff": 3864, "transcending": 4913, "blackwith": 562, "flare": 1939, "teeth": 4720, "splattered": 4333, "considering": 1143, "around": 245, "wing": 5285, "alsos": 153, "switch": 4630, "tippe3d": 4851, "lacy": 2614, "molt": 2951, "blackcrown": 548, "molted": 2952, "intimidating": 2522, "hinds": 2360, "rd": 3667, "severe": 4007, "sunlight": 4564, "supercilials": 4574, "bushy": 827, "designed": 1391, "number": 3122, "armor": 241, "coverets": 1198, "coated": 1039, "checker": 933, "fisheyed": 1918, "indistinguishable": 2476, "rear": 3678, "spherical": 4316, "entire": 1669, "backs": 318, "proximal": 3596, "flowing": 1976, "distinctively": 1457, "gobble": 2143, "trimming": 4943, "sprimarly": 4367, "underside": 5010, "waiting": 5149, "shine": 4053, "brownb": 772, "legged": 2672, "poodle": 3495, "submerged": 4545, "hgas": 2338, "scattered": 3919, "darkly": 1336, "90": 22, "partially": 3300, "going": 2146, "swamp": 4608, "sheened": 4042, "intensity": 2501, "rivaled": 3820, "budding": 793, "hread": 2403, "graceful": 2162, "second": 3957, "tappers": 4689, "earthtone": 1576, "fills": 1898, "matched": 2852, "covering": 1200, "cold": 1050, "proprtionally": 3585, "pinhole": 3409, "beating": 402, "fae": 1804, "crooked": 1249, "ciliaries": 985, "suited": 4557, "speaks": 4287, "bored": 659, "biar": 480, "holes": 2376, "colors": 1073, "ostly": 3220, "barsus": 366, "pinkness": 3412, "tarsis": 4698, "orangish": 3199, "lavendar": 2646, "overtone": 3264, "averages": 294, "thus": 4818, "stopped": 4454, "blck": 585, "consistent": 1146, "lare": 2626, "angles": 190, "plainly": 3434, "blade": 567, "wingpsan": 5312, "stocky": 4447, "rotund": 3839, "droops": 1529, "stiped": 4441, "grean": 2195, "likes": 2708, "lined": 2717, "incredibly": 2469, "bird": 509, "wow": 5391, "dabs": 1313, "kingfisher": 2599, "curly": 1290, "space": 4263, "srtiped": 4386, "ornate": 3216, "dumb": 1546, "additionally": 88, "furry": 2080, "dwelling": 1558, "touches": 4897, "playing": 3440, "brownbreast": 775, "whitecovering": 5226, "mulitcolored": 2991, "characterized": 919, "webb": 5184, "kinda": 2597, "blueand": 618, "speckle": 4300, "perches": 3370, "minuscule": 2922, "little": 2728, "smalls": 4200, "emphasized": 1642, "earthy": 1578, "pocket": 3466, "fishtail": 1920, "erect": 1678, "transforms": 4916, "exaggerated": 1699, "thighss": 4764, "fans": 1821, "mod": 2937, "outline": 3236, "relation": 3738, "rang": 3654, "lightens": 2694, "hook": 2382, "forrest": 2029, "lengthy": 2680, "lightbrown": 2691, "birds": 517, "overlay": 3258, "contrasging": 1163, "fuller": 2074, "multiclored": 2995, "joint": 2581, "calmly": 845, "browb": 766, "opaque": 3175, "shown": 4083, "separate": 3989, "leaving": 2669, "topknot": 4877, "wngspan": 5372, "ticked": 4822, "extraordinary": 1739, "eggshell": 1607, "breat": 720, "excepting": 1702, "air": 120, "bdy": 378, "vibrant": 5117, "jail": 2572, "blacker": 551, "ly": 2786, "symetrical": 4634, "culverts": 1280, "seabird": 3944, "reminds": 3753, "manner": 2825, "stops": 4456, "moderately": 2939, "pae": 3278, "grin": 2229, "colorded": 1063, "transparent": 4921, "brid": 732, "its": 2556, "strikes": 4495, "belley": 438, "robust": 3827, "punk": 3614, "quality": 3631, "chocolate": 974, "grayed": 2188, "mow": 2987, "immense": 2447, "tubular": 4954, "orance": 3190, "grassy": 2184, "prominently": 3571, "oranges": 3196, "resistant": 3766, "dandelion": 1323, "secondaires": 3959, "needle": 3069, "blending": 591, "helmet": 2329, "slim": 4170, "nap": 3025, "hanging": 2274, "fronted": 2063, "fluffly": 1985, "vines": 5124, "smoky": 4214, "torsus": 4887, "abird": 41, "downcurving": 1502, "pump": 3609, "accentuating": 68, "separating": 3992, "halfway": 2267, "yellownape": 5426, "quiet": 3636, "slab": 4148, "able": 44, "remiges": 3752, "drop": 1530, "spot": 4352, "mnostly": 2933, "sround": 4385, "sizes": 4136, "winger": 5301, "past": 3308, "haunting": 2291, "striated": 4488, "bl": 538, "apricot": 219, "falling": 1814, "bellow": 443, "that": 4740, "narrowed": 3032, "occasional": 3136, "blazes": 582, "stubbybeak": 4528, "orangs": 3200, "we": 5177, "brandt": 688, "patchs": 3318, "felt": 1878, "somewhat": 4249, "because": 409, "hummingbird": 2416, "lost": 2765, "wins": 5331, "distance": 1449, "ragged": 3644, "mysterious": 3016, "poof": 3496, "row": 3854, "collared": 1052, "location": 2740, "in": 2453, "cactus": 838, "snakes": 4223, "side": 4091, "topping": 4880, "oraneg": 3191, "ducklike": 1538, "tracking": 4909, "particularly": 3302, "flippers": 1963, "width": 5258, "bake": 330, "reds": 3719, "sea": 3943, "highlight": 2347, "wingsbar": 5315, "central": 904, "eybrow": 1746, "greey": 2210, "teal": 4714, "liter": 2723, "frey": 2050, "earthtoened": 1575, "moth": 2969, "heat": 2315, "shadow": 4016, "physique": 3390, "throw": 4811, "walk": 5150, "gey": 2112, "quick": 3634, "pearlescent": 3347, "nice": 3084, "grewy": 2215, "grabbing": 2160, "actually": 79, "salty": 3895, "clasped": 1003, "printed": 3558, "fin": 1900, "beach": 381, "position": 3508, "strip": 4502, "match": 2851, "stays": 4419, "bespeckled": 471, "lighted": 2692, "graduating": 2175, "wrestling": 5396, "patch": 3311, "nosed": 3100, "homely": 2378, "thisthis": 4774, "photograph": 3389, "breathed": 721, "rectricle": 3703, "stippling": 4443, "describe": 1384, "hblack": 2297, "clear": 1010, "pitch": 3425, "except": 1701, "attaches": 280, "purple": 3620, "grebe": 2200, "hosts": 2394, "located": 2739, "sorts": 4261, "scissored": 3927, "outers": 3235, "hinted": 2362, "chickadee": 964, "appointed": 214, "wingspans": 5321, "digital": 1411, "80": 20, "lack": 2611, "graduates": 2174, "highlighter": 2349, "blond": 603, "uniquely": 5028, "demonstrating": 1377, "bally": 340, "grainy": 2176, "brewers": 729, "encasing": 1646, "hits": 2368, "lying": 2788, "pied": 3399, "brick": 731, "gorgeous": 2156, "superciliarys": 4578, "flared": 1940, "whitebody": 5225, "finer": 1907, "bornw": 664, "heater": 2316, "smile": 4208, "coupled": 1192, "balk": 336, "ban": 342, "scatthered": 3920, "peak": 3342, "borrows": 666, "exceptionally": 1705, "hooks": 2385, "six": 4128, "impressively": 2452, "foliage": 2003, "fluorescent": 1988, "belly": 446, "sunbathing": 4559, "pinstripes": 3416, "5": 18, "swift": 4621, "us": 5064, "mast": 2849, "hind": 2359, "divided": 1468, "funky": 2076, "pinecone": 3408, "th": 4737, "distinction": 1455, "blacm": 565, "flouted": 1971, "barrow": 364, "sits": 4125, "contract": 1161, "eithe": 1615, "grade": 2166, "limbs": 2713, "tope": 4876, "twisted": 4982, "shoots": 4064, "face": 1796, "wingbars": 5297, "wingbands": 5292, "cheak": 924, "clay": 1008, "squared": 4374, "ecru": 1593, "tick": 4821, "u": 4987, "wraps": 5394, "colorfully": 1067, "rufous": 3869, "stern": 4431, "paler": 3286, "sautty": 3904, "cheekbones": 942, "chrome": 979, "turquoise": 4974, "smear": 4205, "heed": 2322, "ohio": 3154, "crosses": 1254, "citrine": 997, "met": 2890, "brindle": 746, "browish": 770, "poited": 3481, "site": 4124, "sets": 4003, "sueperciliary": 4553, "whitefeathers": 5230, "bue": 795, "emblazoned": 1638, "colossal": 1076, "me": 2863, "pointing": 3475, "juts": 2585, "strange": 4466, "wingulars": 5329, "eyes": 1784, "heavyset": 2319, "dry": 1534, "complementing": 1108, "scalp": 3912, "catching": 894, "positioned": 3509, "cronw": 1248, "throughput": 4806, "fragile": 2037, "curvature": 1293, "no": 3090, "recognized": 3689, "bilious": 499, "camouflages": 858, "diet": 1404, "eyereing": 1777, "vague": 5074, "tarsi": 4697, "polka": 3488, "undertone": 5016, "help": 2330, "barely": 356, "hads": 2257, "rectices": 3693, "eybrows": 1747, "flaked": 1928, "rectangular": 3692, "withwhtie": 5365, "protective": 3587, "originating": 3213, "fits": 1922, "priimaries": 3546, "secondarines": 3964, "metallic": 2894, "pea": 3336, "sport": 4348, "fluffy": 1986, "cheetah": 953, "brightly": 741, "closer": 1023, "flustered": 1991, "ram": 3650, "primaties": 3554, "eyesand": 1785, "risk": 3819, "assists": 267, "on": 3165, "wingers": 5302, "downwardly": 1510, "sized": 4135, "underbill": 4998, "crimson": 1243, "col": 1049, "heafdis": 2307, "characterizing": 920, "throughtout": 4808, "tthis": 4951, "truly": 4949, "downwards": 1511, "shorter": 4071, "blac": 540, "eating": 1584, "hood": 2380, "reflective": 3728, "slabs": 4149, "spekcles": 4312, "dusty": 1555, "wedge": 5189, "interweaving": 2520, "expnasive": 1725, "transitions": 4919, "rows": 3856, "thicker": 4760, "bites": 535, "wingbared": 5295, "ceown": 906, "bleeds": 587, "spattered": 4282, "amazing": 160, "elongated": 1632, "torund": 4890, "esp": 1682, "posing": 3507, "mouthed": 2982, "blackthroat": 560, "meld": 2882, "had": 2256, "whites": 5235, "shape": 4025, "facial": 1798, "cute": 1304, "teeny": 4719, "specimen": 4293, "enthusiast": 1668, "cao": 867, "aforest": 104, "ppatch": 3528, "units": 5029, "tana": 4675, "seagull": 3948, "tourquoise": 4901, "wita": 5347, "stemming": 4429, "configuration": 1135, "fathers": 1833, "undercover": 5002, "inner": 2489, "scrawny": 3938, "lightning": 2699, "glance": 2123, "flutters": 1995, "uni": 5022, "eyelids": 1769, "notice": 3113, "neutrally": 3078, "stip": 4439, "chechpatch": 930, "startlingly": 4411, "touched": 4896, "outerreachers": 3233, "eyeballs": 1750, "coat": 1038, "taupe": 4708, "draws": 1523, "allover": 138, "wood": 5375, "pewter": 3386, "fuchsia": 2070, "fantastic": 1823, "tanned": 4681, "wight": 5260, "firery": 1913, "segment": 3980, "malicious": 2812, "sbelly": 3907, "fringed": 2055, "bearded": 398, "somewhatlighter": 4250, "marbled": 2830, "naturally": 3041, "plentiful": 3445, "how": 2401, "squarish": 4375, "hazel": 2296, "stately": 4414, "floats": 1967, "plant": 3436, "mouth": 2981, "naylor": 3046, "shadowed": 4017, "cutting": 1306, "edged": 1596, "stomached": 4450, "lye": 2787, "poking": 3484, "fence": 1881, "this": 4772, "shar": 4029, "ivory": 2563, "dorsally": 1491, "calls": 843, "hea": 2299, "sticking": 4434, "peacefully": 3338, "resembled": 3763, "spans": 4275, "almos": 143, "alarmingly": 126, "reticles": 3776, "equally": 1676, "stripy": 4514, "three": 4792, "rim": 3804, "disgruntled": 1434, "shocking": 4062, "intermittent": 2513, "tucked": 4955, "thought": 4786, "suit": 4555, "fiacial": 1890, "astride": 270, "circling": 993, "squad": 4372, "specks": 4304, "berries": 466, "formation": 2025, "core": 1178, "frontal": 2062, "blend": 589, "oversized": 3263, "turquorise": 4975, "baige": 327, "gunmetal": 2249, "circle": 990, "needed": 3068, "eyerings": 1781, "targuses": 4691, "symmetrically": 4636, "rest": 3767, "shark": 4031, "scale": 3908, "triceps": 4937, "boron": 665, "pinted": 3418, "patter": 3324, "breatss": 723, "swim": 4622, "biill": 494, "enchanting": 1647, "do": 1472, "rocks": 3830, "flecked": 1954, "haired": 2262, "similar": 4112, "withgrey": 5356, "forehead": 2017, "powerful": 3527, "transcends": 4914, "pill": 3404, "alfalfa": 132, "btight": 791, "aregray": 235, "dimensions": 1413, "contoured": 1159, "predators": 3532, "fom": 2007, "athletic": 275, "worked": 5385, "monotone": 2958, "relativity": 3744, "entires": 1671, "bulbous": 804, "orage": 3187, "wtih": 5400, "posseses": 3510, "darker": 1333, "littering": 2726, "decurved": 1360, "astonishingly": 269, "limb": 2711, "malt": 2818, "wingspand": 5319, "worm": 5388, "edgings": 1599, "swims": 4626, "hang": 2272, "today": 4859, "hid": 2340, "amounts": 168, "cray": 1221, "slate": 4158, "midsection": 2903, "seamlessly": 3950, "withgreen": 5355, "pearl": 3346, "spottedbelly": 4357, "awkward": 304, "againsst": 110, "identifiable": 2436, "strait": 4465, "backend": 315, "sticklike": 4435, "cheerful": 950, "spikes": 4320, "neckline": 3065, "eyerink": 1782, "although": 158, "isblack": 2545, "narrowing": 3033, "shabby": 4009, "ebelly": 1586, "duck": 1536, "wingsand": 5314, "fuffy": 2071, "gradienting": 2169, "eyelashes": 1768, "tone": 4868, "sunk": 4561, "outward": 3247, "shite": 4060, "inquisitive": 2491, "caking": 840, "fuzze": 2086, "snack": 4220, "bush": 825, "border": 656, "sunken": 4562, "spreading": 4365, "bodice": 642, "rellow": 3746, "sequence": 3996, "flightless": 1962, "including": 2463, "comparable": 1099, "diffuses": 1410, "sequin": 3997, "corner": 1181, "enormously": 1664, "smallperching": 4199, "aspects": 265, "highlights": 2351, "pretty": 3544, "siding": 4098, "carion": 876, "wingfeathers": 5304, "redder": 3713, "alternates": 155, "greenish": 2206, "coloration": 1060, "resat": 3761, "blackhead": 554, "accented": 63, "money": 2954, "barbed": 352, "mainly": 2798, "attentive": 283, "skinny": 4142, "given": 2119, "order": 3203, "deathers": 1353, "flight": 1961, "wingular": 5328, "shade": 4011, "pick": 3392, "wiht": 5263, "pinch": 3407, "string": 4498, "camouflage": 856, "dissolves": 1446, "billl": 502, "cill": 987, "bills": 504, "which": 5207, "foots": 2012, "knob": 2603, "shock": 4061, "20th": 12, "hints": 2363, "eccentric": 1592, "vertically": 5112, "consisting": 1148, "sways": 4614, "eyecircles": 1762, "heads": 2306, "thick": 4757, "bread": 695, "nvent": 3126, "significant": 4102, "colorless": 1072, "boasts": 637, "neckring": 3066, "cloak": 1017, "neatly": 3058, "onto": 3172, "compared": 1102, "robotic": 3826, "perpendicular": 3378, "angled": 189, "eyecatching": 1761, "rectrrices": 3706, "interchange": 2505, "webbed": 5186, "tail": 4644, "maybe": 2861, "gracefully": 2163, "scissor": 3926, "undertail": 5013, "hes": 2336, "strings": 4499, "countershading": 1190, "strangely": 4467, "redand": 3709, "hardy": 2283, "unusually": 5043, "crwon": 1275, "speckled": 4301, "complement": 1106, "coloredd": 1065, "under": 4995, "thorough": 4782, "winged": 5300, "taper": 4685, "come": 1090, "biege": 486, "what": 5200, "spear": 4288, "dwhite": 1559, "multi": 2994, "feeder": 1868, "camouflaged": 857, "gripping": 2231, "esque": 1684, "he": 2298, "erupting": 1681, "seeds": 3973, "tal": 4660, "nck": 3048, "poibty": 3468, "beast": 399, "multiple": 3000, "berk": 465, "becoming": 413, "withr": 5361, "includes": 2462, "waterthrush": 5170, "joined": 2580, "useful": 5068, "open": 3176, "yielding": 5439, "squished": 4382, "ten": 4726, "hunting": 2424, "my": 3014, "stomach": 4449, "breastplate": 714, "obvious": 3135, "blil": 596, "sparrow": 4280, "extended": 1731, "anywhere": 203, "variations": 5083, "clor": 1018, "inand": 2455, "wren": 5395, "redbill": 3710, "slit": 4174, "piece": 3397, "skimming": 4140, "horizontal": 2387, "raised": 3648, "undefined": 4994, "flush": 1990, "flies": 1960, "nub": 3120, "luxurious": 2784, "alarming": 125, "considerably": 1142, "gloss": 2135, "throated": 4800, "with": 5350, "supercallirary": 4568, "tome": 4866, "anbd": 172, "strped": 4520, "surrounding": 4601, "per": 3366, "bright": 738, "taildfeather": 4647, "ochre": 3139, "throat": 4798, "apart": 204, "voluminous": 5137, "detailing": 1396, "torso": 4886, "ink": 2486, "tones": 4870, "snippets": 4225, "hearty": 2313, "far": 1824, "staight": 4389, "snowy": 4228, "environment": 1673, "evenness": 1689, "decorate": 1356, "nubby": 3121, "giant": 2114, "fiery": 1894, "mannish": 2826, "slitted": 4175, "nave": 3044, "multicored": 2999, "especially": 1683, "splashes": 4331, "creepy": 1235, "bir": 507, "spalshes": 4269, "adorned": 96, "thats": 4742, "margins": 2832, "bluie": 625, "retricles": 3787, "boldy": 650, "freckles": 2046, "topside": 4882, "seagoing": 3946, "clinging": 1015, "grann": 2179, "smell": 4207, "check": 931, "broand": 753, "sage": 3891, "peri": 3375, "scarlet": 3917, "dainty": 1317, "layout": 2655, "exhibits": 1714, "contain": 1151, "interwoven": 2521, "covets": 1212, "brast": 691, "amongst": 166, "plimage": 3447, "nack": 3019, "disproportionate": 1444, "riddled": 3799, "creamy": 1227, "clown": 1026, "breasting": 711, "wingspann": 5320, "am": 159, "1": 3, "containing": 1152, "winga": 5286, "deet": 1365, "andblack": 178, "set": 4002, "spectacular": 4307, "folded": 2001, "gut": 2250, "eblly": 1588, "eeverywere": 1602, "supercialiary": 4570, "effect": 1604, "steak": 4421, "refined": 3724, "inalar": 2454, "haircut": 2260, "add": 84, "beaver": 408, "45": 16, "toad": 4858, "camoflague": 852, "starts": 4412, "those": 4783, "peice": 3357, "yellowbreast": 5420, "flaired": 1927, "featureless": 1861, "patches": 3315, "massive": 2848, "fascinating": 1828, "his": 2365, "larger": 2631, "aw": 299, "tuning": 4967, "prey": 3545, "greay": 2199, "gray": 2187, "bowed": 677, "cird": 996, "sight": 4100, "plus": 3464, "fourth": 2034, "image": 2444, "bee": 416, "aspect": 264, "possible": 3513, "day": 1344, "rugged": 3870, "perhaps": 3374, "mettalic": 2895, "completed": 1110, "nest": 3073, "martin": 2840, "cobalt": 1041, "incredible": 2468, "prettily": 3543, "tailand": 4645, "dab": 1312, "distinguishes": 1461, "rodent": 3832, "pounted": 3523, "purples": 3622, "elvis": 1637, "connects": 1140, "upto": 5060, "line": 2715, "colroing": 1082, "yellowish": 5425, "ash": 257, "silver": 4108, "wingbards": 5294, "breast": 706, "extravagant": 1740, "climb": 1012, "larder": 2624, "origin": 3212, "cotton": 1188, "yelllow": 5409, "disproportionately": 1445, "points": 3476, "flowering": 1974, "appropriate": 216, "bigbill": 490, "baby": 309, "mono": 2955, "pipit": 3422, "stopping": 4455, "sheeny": 4043, "toed": 4861, "whiten": 5233, "example": 1700, "infant": 2480, "witha": 5351, "wingsthat": 5322, "loght": 2744, "sienna": 4099, "become": 411, "without": 5359, "cheeek": 940, "eyeling": 1772, "bars": 365, "pathes": 3322, "among": 165, "tarsusa": 4700, "over": 3251, "winter": 5333, "retrieves": 3791, "progresses": 3564, "focusing": 2000, "mild": 2910, "hash": 2287, "recticles": 3694, "sicks": 4090, "intersparsed": 2517, "dock": 1473, "beack": 382, "gleam": 2127, "predominant": 3534, "bluish": 626, "difficult": 1408, "ablue": 45, "cape": 870, "provide": 3594, "person": 3380, "adept": 90, "spackling": 4267, "upperparts": 5052, "head": 2301, "fresh": 2048, "starkly": 4406, "snapshots": 4224, "scavenger": 3921, "dogs": 1477, "geeenish": 2096, "whiteish": 5232, "concentrated": 1129, "chromatic": 978, "brush": 786, "boundary": 675, "wheeling": 5203, "identical": 2434, "slanty": 4155, "covert": 1206, "tiped": 4850, "superciiary": 4571, "eyespot": 1786, "irdescent": 2533, "camoflaged": 851, "windbar": 5275, "if": 2441, "thraot": 4789, "stribed": 4491, "indistinct": 2475, "flaming": 1931, "songs": 4255, "dip": 1418, "gnarled": 2141, "restrictiveness": 3772, "varied": 5084, "yes": 5436, "stout": 4460, "rising": 3818, "disguised": 1435, "handsome": 2271, "scaled": 3909, "river": 3821, "hummingnird": 2417, "coral": 1177, "stand": 4397, "tea": 4713, "plethora": 3446, "lavender": 2647, "hump": 2419, "bench": 460, "alertness": 131, "andinner": 182, "ting": 4837, "learn": 2666, "tallon": 4667, "exquisite": 1729, "teh": 4721, "angry": 191, "laced": 2610, "modestly": 2941, "perching": 3371, "andcovets": 180, "4": 15, "stubby": 4527, "regards": 3732, "stripey": 4506, "cardinal": 874, "distinctive": 1456, "fringe": 2054, "mohawked": 2944, "matches": 2853, "bumpy": 816, "figure": 1896, "imposing": 2450, "downwward": 1513, "farther": 1827, "bronw": 758, "places": 3430, "jas": 2573, "centric": 905, "shovel": 4079, "pionted": 3421, "podge": 3467, "pair": 3282, "splattering": 4334, "dail": 1316, "windspan": 5281, "are": 229, "guard": 2245, "peaked": 3343, "chippy": 969, "outermost": 3232, "shipping": 4058, "contrasts": 1167, "following": 2005, "classic": 1004, "remaining": 3748, "patterened": 3327, "da": 1311, "stalker": 4394, "mohalk": 2942, "first": 1916, "scream": 3939, "wingspan": 5318, "outmost": 3240, "appearance": 208, "discreetly": 1433, "kis": 2600, "solidly": 4243, "tongue": 4871, "silk": 4105, "break": 699, "throughly": 4804, "eyestrip": 1787, "appendages": 212, "every": 1692, "clash": 1002, "meringue": 2887, "foot": 2009, "dunes": 1548, "arrowhead": 251, "beginning": 423, "speckels": 4299, "portions": 3504, "sandy": 3900, "majestic": 2801, "topsides": 4883, "wingset": 5317, "dashes": 1342, "feat": 1841, "dog": 1476, "intensely": 2500, "caw": 899, "drab": 1516, "sucking": 4552, "during": 1550, "ellie": 1627, "brest": 727, "leaves": 2668, "seemed": 3975, "mounted": 2977, "generalization": 2100, "happens": 2276, "thinly": 4769, "molarpatch": 2948, "curving": 1301, "oval": 3248, "horns": 2391, "mohogany": 2946, "night": 3087, "curbved": 1282, "lush": 2781, "running": 3878, "aftereffects": 108, "bloodshot": 606, "wader": 5145, "brighly": 737, "neural": 3076, "lot": 2766, "packages": 3273, "fore": 2015, "lateral": 2642, "eyrings": 1792, "lodge": 2742, "birs": 527, "definitive": 1370, "plucked": 3450, "included": 2461, "newborn": 3080, "dominantly": 1481, "contrast": 1164, "pelican": 3358, "sparkling": 4279, "camel": 846, "progressing": 3565, "heded": 2321, "brease": 703, "tarsused": 4701, "dar": 1325, "witch": 5348, "gace": 2089, "modest": 2940, "cool": 1171, "breaking": 700, "blaze": 580, "nexck": 3081, "lone": 2747, "lite": 2722, "buffy": 797, "maze": 2862, "tailfeathers": 4651, "dark": 1328, "winge": 5299, "ovals": 3249, "candied": 862, "hwit": 2426, "don": 1485, "feeding": 1869, "peculiar": 3352, "wholly": 5245, "armoring": 242, "accompany": 70, "colorufl": 1074, "imperceptible": 2449, "saturated": 3903, "cranial": 1219, "tangerine": 4678, "grays": 2191, "carrys": 882, "flourescent": 1969, "else": 1634, "overs": 3260, "harder": 2281, "probably": 3560, "secondairies": 3960, "alight": 133, "breasts": 715, "common": 1095, "collection": 1054, "jagged": 2570, "larvae": 2639, "glack": 2122, "patchwork": 3319, "arrowpoints": 252, "backyard": 323, "virbrant": 5126, "blacj": 541, "whith": 5237, "supports": 4593, "koi": 2607, "union": 5026, "bodied": 643, "pads": 3277, "partridge": 3305, "trimmings": 4944, "cat": 889, "turned": 4970, "too": 4872, "distinguishable": 1459, "thorat": 4777, "soild": 4239, "discernible": 1429, "striations": 4489, "least": 2667, "rin": 3807, "ish": 2548, "seed": 3972, "windbags": 5274, "curvedbeak": 1298, "rectricles": 3704, "eyebros": 1755, "withe": 5354, "dims": 1416, "increases": 2467, "wet": 5198, "extending": 1732, "whiskers": 5218, "dormant": 1489, "special": 4290, "crownand": 1264, "separates": 3991, "inbetween": 2457, "fake": 1810, "ligth": 2704, "covarts": 1194, "buds": 794, "becomes": 412, "practically": 3529, "repeated": 3756, "n": 3017, "scant": 3915, "cheeck": 938, "dot": 1493, "daisies": 1318, "football": 2010, "touching": 4898, "eyepatch": 1774, "balc": 333, "wih": 5262, "circular": 994, "longand": 2749, "bid": 484, "splits": 4337, "ominous": 3164, "primary": 3553, "marks": 2838, "darkening": 1331, "greet": 2209, "sripes": 4384, "appear": 207, "faintly": 1807, "argyle": 239, "smalle": 4194, "flat": 1945, "well": 5195, "soiled": 4240, "flatness": 1947, "however": 2402, "an": 169, "claws": 1007, "brother": 763, "clored": 1019, "missing": 2925, "undertails": 5015, "vidid": 5121, "thanks": 4739, "master": 2850, "brilliant": 744, "nears": 3056, "stubbed": 4524, "alert": 130, "rec": 3682, "sported": 4349, "sort": 4260, "banding": 346, "dazzling": 1346, "supercillery": 4583, "undertones": 5017, "blacktail": 559, "spckled": 4284, "heck": 2320, "used": 5067, "bleak": 586, "rustic": 3885, "greyis": 2223, "project": 3567, "checks": 937, "browinsh": 769, "feeds": 1870, "radiant": 3643, "flst": 1979, "work": 5384, "combined": 1088, "extraordinarily": 1738, "vreass": 5139, "arrow": 250, "tie": 4824, "hiding": 2343, "outlining": 3239, "blcak": 584, "begins": 424, "fish": 1917, "victorian": 5120, "ski": 4137, "transfers": 4915, "even": 1687, "orangey": 3197, "beek": 418, "underbellied": 4996, "featuring": 1863, "feeet": 1871, "chestnut": 959, "strength": 4483, "half": 2266, "slashes": 4157, "jay": 2575, "forming": 2027, "glank": 2124, "basic": 370, "vet": 5115, "chroma": 977, "billwith": 505, "heavily": 2317, "posessing": 3506, "eloquently": 1633, "could": 1189, "hock": 2370, "earthtones": 1577, "ling": 2719, "small": 4189, "bloody": 607, "coloring": 1068, "disproportional": 1442, "inflate": 2482, "world": 5387, "reticule": 3777, "agray": 114, "anything": 202, "lifts": 2689, "bellly": 441, "surrounded": 4600, "blackbeak": 544, "trace": 4907, "larsuses": 2638, "bear": 396, "breed": 724, "layering": 2652, "blu": 616, "delicate": 1372, "crushed": 1272, "leading": 2659, "creast": 1228, "tipping": 4853, "eyewing": 1789, "featherd": 1847, "chalky": 911, "centered": 903, "hip": 2364, "supercilliary": 4585, "black": 542, "midway": 2908, "spark": 4277, "apparent": 205, "swing": 4627, "elegant": 1622, "harbors": 2279, "13": 7, "winder": 5277, "clunky": 1028, "read": 3673, "whiet": 5210, "shift": 4047, "medium": 2872, "cigar": 984, "grrenish": 2240, "incorporate": 2465, "wipe": 5337, "sheen": 4041, "rich": 3797, "wnite": 5373, "streaksand": 4476, "fragmented": 2038, "yelly": 5432, "variously": 5092, "nails": 3022, "got": 2157, "piebald": 3396, "colod": 1056, "beady": 386, "trailing": 4911, "pointed": 3472, "brwn": 788, "humped": 2420, "retrices": 3785, "hold": 2372, "bends": 462, "largish": 2633, "tufty": 4963, "change": 913, "having": 2294, "prinaries": 3556, "organish": 3208, "yeloow": 5433, "himself": 2358, "blackish": 556, "entirely": 1670, "tinging": 4841, "silverbill": 4109, "yellowgray": 5423, "splotching": 4342, "cherry": 954, "strioed": 4501, "wattle": 5171, "edge": 1595, "reg": 3730, "hello": 2327, "whisker": 5216, "mall": 2813, "chest": 957, "normally": 3098, "unpleasantly": 5034, "bulbously": 805, "tallest": 4666, "aren": 236, "adapt": 82, "spectacularly": 4308, "rusty": 3886, "thin": 4765, "ponted": 3494, "compliments": 1119, "provides": 3595, "lengthed": 2679, "remarkable": 3750, "wee": 5191, "peppering": 3365, "key": 2593, "drawn": 1522, "branches": 687, "pass": 3307, "grenade": 2212, "ibll": 2430, "multicoloed": 2996, "smll": 4209, "blame": 574, "singing": 4118, "love": 2770, "ornage": 3215, "catalog": 890, "latter": 2644, "coloful": 1058, "atop": 277, "angelic": 187, "home": 2377, "submerges": 4546, "swatch": 4611, "wblack": 5175, "whute": 5250, "discreet": 1432, "tether": 4732, "milky": 2912, "alongside": 148, "buugy": 835, "stuck": 4529, "again": 109, "encircling": 1650, "reticules": 3778, "topaz": 4875, "orrange": 3218, "downward": 1509, "variatied": 5081, "napr": 3029, "riffles": 3801, "sharper": 4034, "trasus": 4922, "shimmer": 4049, "compaired": 1098, "cheery": 951, "pars": 3297, "abdominal": 37, "kernal": 2592, "snake": 4222, "brightest": 740, "racing": 3641, "toe": 4860, "complete": 1109, "mulitiple": 2992, "greybird": 2218, "songbird": 4253, "khaki": 2594, "equipped": 1677, "perch": 3368, "hilly": 2356, "stutbby": 4537, "kept": 2591, "environments": 1674, "lower": 2775, "bellt": 444, "textured": 4735, "directly": 1425, "beauty": 407, "exactly": 1698, "large": 2628, "kind": 2596, "fan": 1818, "defining": 1367, "third": 4771, "tarsuses": 4702, "few": 1889, "webfooted": 5188, "gay": 2093, "widest": 5257, "balanced": 332, "ununiformally": 5039, "curvedb": 1297, "freshers": 2049, "checkerboard": 934, "mostly": 2967, "eyepatches": 1775, "canters": 866, "chartreuse": 922, "allows": 141, "stripe": 4503, "cuerved": 1278, "eyelings": 1773, "awesome": 302, "startling": 4410, "still": 4438, "nose": 3099, "drooped": 1527, "ple": 3442, "hass": 2288, "brwon": 789, "tooth": 4873, "pots": 3519, "astriped": 271, "j3t": 2568, "patters": 3334, "surface": 4596, "cover": 1195, "appendage": 211, "pattering": 3328, "mixture": 2931, "thr": 4788, "weathers": 5182, "taloned": 4670, "flattish": 1951, "avoce": 298, "koel": 2606, "posture": 3518, "outer": 3231, "81043892": 21, "nesting": 3074, "supercilious": 4579, "features": 1862, "goldenrod": 2149, "blush": 632, "opposite": 3183, "jet": 2576, "occurring": 3137, "branch": 686, "showing": 4082, "rapidly": 3659, "aroung": 246, "cuckoo": 1277, "broken": 754, "meadow": 2864, "inclusive": 2464, "wi": 5251, "cheekstripe": 948, "flair": 1926, "purpose": 3624, "bigger": 491, "safety": 3890, "remarkably": 3751, "oragnge": 3189, "adaptable": 83, "abd": 29, "out": 3230, "colorful": 1066, "wades": 5146, "flown": 1977, "steadily": 4420, "areas": 231, "musky": 3005, "piercing": 3400, "throatted": 4802, "collect": 1053, "proud": 3593, "elaborate": 1618, "rivers": 3822, "hear": 2310, "dome": 1478, "efficient": 1605, "lighter": 2695, "peach": 3339, "distributed": 1465, "wading": 5147, "dusting": 1554, "faring": 1826, "colorization": 1071, "flares": 1941, "butt": 830, "sorrounding": 4259, "made": 2790, "grey": 2216, "compatriots": 1104, "more": 2961, "one": 3167, "butte": 831, "whitehead": 5231, "supported": 4591, "semicircled": 3986, "additiont": 89, "insulated": 2496, "elsewhere": 1635, "patching": 3316, "alternatively": 157, "overtones": 3265, "extensively": 1735, "greyish": 2224, "father": 1832, "o": 3128, "complex": 1113, "likely": 2707, "gold": 2147, "horned": 2390, "openings": 3179, "iridescence": 2534, "roun": 3846, "these": 4753, "thorny": 4781, "noticeable": 3114, "browns": 781, "gravel": 2186, "definitely": 1368, "makeup": 2805, "avocado": 297, "reasonably": 3679, "birdit": 516, "eyeing": 1765, "speckles": 4302, "largely": 2630, "harboring": 2278, "itsh": 2562, "halved": 2268, "mo": 2934, "woven": 5390, "downside": 1504, "uncurved": 4992, "perched": 3369, "pudgy": 3602, "mohawk": 2943, "a": 24, "recitrices": 3687, "outerrectrices": 3234, "throa": 4794, "malar": 2808, "blotch": 608, "browner": 777, "plummish": 3461, "hangs": 2275, "grab": 2159, "sm": 4184, "chair": 910, "feathering": 1849, "attention": 282, "denoted": 1379, "ghroat": 2113, "metal": 2891, "rectangle": 3691, "comparison": 1103, "cheekpatch": 943, "ey": 1744, "magestic": 2792, "browinish": 768, "suitable": 4556, "20": 11, "boasting": 636, "encased": 1645, "atil": 276, "magenta": 2791, "stretchy": 4487, "moss": 2964, "patterned": 3330, "bell": 435, "consistant": 1145, "inverted": 2528, "smaill": 4186, "donning": 1487, "indicates": 2473, "cling": 1014, "ridged": 3800, "delightful": 1374, "ladder": 2615, "coloured": 1078, "back": 311, "dipped": 1419, "slender": 4162, "decorating": 1358, "brilliantly": 745, "goldish": 2151, "softly": 4238, "blackand": 543, "peters": 3384, "whispy": 5219, "extreme": 1741, "heal": 2308, "ticking": 4823, "dust": 1552, "criss": 1245, "curled": 1287, "supporting": 4592, "barring": 363, "use": 5066, "coverimg": 1199, "cown": 1215, "standing": 4398, "curve": 1295, "admist": 92, "hanger": 2273, "blades": 568, "bones": 651, "beige": 427, "blunted": 628, "blocky": 602, "decently": 1355, "subtle": 4549, "lifted": 2688, "mediums": 2873, "shades": 4013, "tortoise": 4888, "hawk": 2295, "q": 3628, "tarus": 4704, "plane": 3435, "uppermost": 5051, "pale": 3285, "flash": 1943, "percent": 3367, "primaries": 3551, "blacn": 566, "firey": 1914, "inside": 2495, "peaking": 3344, "raven": 3665, "expressive": 1728, "catus": 895, "distracting": 1464, "peers": 3355, "fuschia": 2084, "fears": 1840, "otherside": 3224, "rred": 3859, "roughly": 3845, "noticible": 3117, "dropping": 1532, "restices": 3768, "hsa": 2406, "enourmous": 1666, "coverst": 1205, "chicken": 965, "smashed": 4202, "vividness": 5135, "car": 872, "redheaded": 3717, "lille": 2710, "wingets": 5303, "yelow": 5434, "stubbier": 4525, "someone": 4246, "ripe": 3813, "darkest": 1334, "nicely": 3085, "same": 3897, "velvet": 5102, "swimmer": 4623, "variagated": 5077, "iwngs": 2565, "larege": 2627, "bak": 328, "bired": 521, "whitr": 5239, "overbite": 3254, "eings": 1612, "belt": 456, "sporadic": 4347, 