{"<pad>":0,"<bos>":1,"<eos>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"he":263,"in":264,"re":265,"on":266,"Ġthe":267,"Ġs":268,"er":269,"Ġw":270,"an":271,"en":272,"or":273,"ed":274,"at":275,"Ġc":276,"Ġo":277,"it":278,"es":279,"Ġf":280,"ar":281,"is":282,"Ġp":283,"Ġb":284,"ing":285,"Ġin":286,"Ġto":287,"al":288,"Ġof":289,"Ġan":290,"ou":291,"Ġm":292,"Ġh":293,"as":294,"ic":295,"Ġd":296,"id":297,"il":298,"Ġand":299,"ion":300,"om":301,"le":302,"ent":303,"Ġth":304,"Ġre":305,"Ġn":306,"ay":307,"ro":308,"st":309,"ve":310,"Ġl":311,"Ġbe":312,"Ġe":313,"ĠS":314,"ut":315,"ad":316,"ol":317,"Ġg":318,"Ġon":319,"ter":320,"ur":321,"ac":322,"Ġfor":323,"Ġsa":324,"'s":325,"The":326,"ly":327,"im":328,"un":329,"ĠC":330,"am":331,"ig":332,"ot":333,"Ġsaid":334,"ec":335,"us":336,"ĠA":337,"et":338,"Ġst":339,"ill":340,"Ġhe":341,"ation":342,"ver":343,"ĠM":344,"ore":345,"ir":346,"el":347,"Ġthat":348,"ow":349,"Ġis":350,"ra":351,"th":352,"ith":353,"ĠP":354,"Ġwh":355,"ld":356,"Ġit":357,"ĠI":358,"ĠB":359,"ce":360,"Ġat":361,"Ġwas":362,"Ġwith":363,"Ġwe":364,"ts":365,"oun":366,"em":367,"ers":368,"ĠK":369,"res":370,"Ġas":371,"os":372,"ear":373,"Ġal":374,"ak":375,"day":376,"ĠT":377,"op":378,"Ġcon":379,"her":380,"ri":381,"rom":382,"est":383,"and":384,"ul":385,"..":386,"ĠN":387,"00":388,"Ġ1":389,"Ġpro":390,"ag":391,"ist":392,"ch":393,"Ġy":394,"ment":395,"ct":396,"ate":397,"ĠU":398,"Ġha":399,"Ġ\"":400,"Ġby":401,"ain":402,"pp":403,"Ġfrom":404,"igh":405,"Ġcom":406,"ĠW":407,"Ġr":408,"Ġde":409,"ew":410,"ial":411,"Ġv":412,"if":413,"art":414,"ort":415,"Ġhas":416,"ĠD":417,"ĠH":418,"ong":419,"ĠG":420,"ĠJ":421,"Ġhis":422,"Ġare":423,"ĠR":424,"ast":425,"Ġ2":426,"Ġex":427,"Ġhave":428,"Ġsh":429,"Ġle":430,"ity":431,"ĠF":432,"red":433,"um":434,"Ġwill":435,"ies":436,"ap":437,"Ġk":438,"Ġoff":439,"ice":440,"oc":441,"ack":442,"Ġch":443,"ould":444,",\"":445,"out":446,"Ġgo":447,"Ġsp":448,"end":449,"od":450,"iv":451,"our":452,"ud":453,"ess":454,"ident":455,"ĠL":456,"ive":457,"Ġsu":458,"Ġnot":459,"all":460,"ry":461,"Ġwere":462,"ian":463,"Ġun":464,"ĠKore":465,"ab":466,"ĠE":467,"Ġpl":468,"Ġse":469,"Ġor":470,"Ġab":471,"se":472,"Ġaf":473,"âĢ":474,"gh":475,"ary":476,"Ġag":477,"ia":478,"up":479,"qu":480,"ich":481,"ost":482,"Ġwho":483,"ok":484,"ight":485,"Ġrep":486,"ust":487,"ect":488,"Ġwor":489,"ĠO":490,"ĠCh":491,"ren":492,"Ġj":493,"ome":494,"Ġyear":495,"ep":496,"ther":497,"ound":498,"Ġafter":499,"Ġac":500,"...":501,"ard":502,"mer":503,"Ġhad":504,"Ġpe":505,"Ġwhe":506,"ide":507,"ge":508,"ant":509,"Ġpol":510,"Ġbeen":511,"Ġres":512,"uc":513,"Ġcl":514,"Ġits":515,"resident":516,"ine":517,"ord":518,"Ġthey":519,"Ġtheir":520,"Ġexp":521,"Ġsay":522,"wo":523,"ople":524,"Ġbut":525,"Ġar":526,"ign":527,"ell":528,"ber":529,"ated":530,"ime":531,"age":532,"Ġout":533,"ke":534,"Ġint":535,"Ġ(":536,"vern":537,"ans":538,"ount":539,"ions":540,"ks":541,"Ġpeople":542,"Ġabout":543,"Ġnew":544,"rou":545,"Ġthis":546,"Ġmore":547,"ff":548,"Ġne":549,"Ġoffic":550,"ĠSt":551,"so":552,"Ġad":553,"Ġper":554,"ie":555,"Ġinc":556,"Ġme":557,"ous":558,"Ġwhich":559,"Ġcomp":560,"ace":561,"iz":562,"ations":563,"ress":564,"old":565,"Ġtwo":566,"Ġgovern":567,"Ġup":568,"ters":569,"Ġwould":570,"lo":571,"Ġover":572,"esday":573,"cent":574,"ake":575,"Ġacc":576,"Ġdis":577,"ĠKorea":578,"ates":579,"Ġother":580,"ib":581,"Ġher":582,"ub":583,"ors":584,"one":585,"ip":586,"man":587,"Ġcont":588,"Ġthan":589,"Ġatt":590,"Ġall":591,"Ġgovernment":592,"orth":593,"ure":594,"own":595,"ational":596,"ue":597,"ang":598,"Ġalso":599,"Ġofficial":600,"ass":601,"Ġmil":602,"der":603,"ric":604,"ical":605,"rit":606,"Ġone":607,"ree":608,"Ġfir":609,"ark":610,"Ġ200":611,"use":612,"Ġtr":613,"Ġdo":614,"ĠUn":615,"ite":616,"ĠIn":617,"hed":618,"tern":619,"outh":620,"Ġpart":621,"Ġim":622,"Ġman":623,"Ġcount":624,"ond":625,"ire":626,"ile":627,"ose":628,"ited":629,"ish":630,"Ġsec":631,"In":632,"ence":633,"NN":634,"Ġ3":635,"raq":636,"Ġen":637,"ted":638,"Ġshe":639,"og":640,"illion":641,"ition":642,"ail":643,"Ġfirst":644,"av":645,"ek":646,"Ġlast":647,"ran":648,"ase":649,"Ġcan":650,"aw":651,"Ġlead":652,"ĠIraq":653,"ild":654,"lect":655,"Ġsc":656,"Ġro":657,"Ġinto":658,"Ġreport":659,"Ġapp":660,"ade":661,"lic":662,"Ġmilit":663,"ike":664,"Ġpre":665,"ĠNorth":666,"Ġwhen":667,"ĠY":668,"ind":669,"erv":670,"Ġinv":671,"ning":672,"ince":673,"ush":674,"act":675,"iss":676,"Ġbec":677,"It":678,"Ġmon":679,"Ġ19":680,"ee":681,"âĢĿ":682,"Ġday":683,"Ġtold":684,"ash":685,"ied":686,"enc":687,"ement":688,"Ġdec":689,"Ġqu":690,"ton":691,"Ġyears":692,"ove":693,"ama":694,"ally":695,"ame":696,"Ġkill":697,"Ġcomm":698,"'t":699,"Ġpercent":700,"ft":701,"ĠTh":702,"ned":703,"oin":704,"lear":705,"very":706,"He":707,"con":708,"amp":709,"vel":710,"ven":711,"Ġpr":712,"Ġop":713,"lud":714,"Ġwork":715,"Ġpolice":716,"orm":717,"ens":718,"ru":719,"ss":720,"oll":721,"ov":722,"ph":723,"we":724,"ĠChin":725,"ater":726,"Ġthem":727,"Ġsome":728,"ĠMon":729,"arg":730,"000":731,"Ġtime":732,"Ġte":733,"ording":734,"Ġlike":735,"Ġso":736,"Ġus":737,"Ġcould":738,"Ġmin":739,"Ġpresident":740,"row":741,"oh":742,"Ġcall":743,"orts":744,"ces":745,"ĠV":746,"Ġagain":747,"Ġam":748,"Ġ5":749,"Ġweek":750,"Ġfl":751,"ities":752,"ĠUnited":753,"Ġ$":754,"are":755,"ĠSouth":756,"oy":757,"ĠAf":758,"ach":759,"reat":760,"Ġcr":761,"fe":762,"Ġ4":763,"ets":764,"Ġact":765,"ough":766,"ons":767,"Ġinclud":768,"lin":769,"Ġmonth":770,"uring":771,"Th":772,"ĠKorean":773,"Ġthere":774,"But":775,"ne":776,"ese":777,"Ġear":778,"ĠSun":779,"Ġimp":780,"Ġsays":781,"ants":782,"ory":783,"meric":784,"ĠMonday":785,"ting":786,"vers":787,"ause":788,"urs":789,"ĠPresident":790,"ister":791,"Ġcountry":792,"bama":793,"Ġno":794,"Ġbet":795,"li":796,"Ġind":797,"Ġwar":798,"uesday":799,"ĠMin":800,"ected":801,"Ġco":802,"istan":803,"Ġrec":804,"Ġyou":805,"ĠTuesday":806,"Ġunder":807,"able":808,"Ġcar":809,"fore":810,"Ġofficials":811,"roup":812,"Ġfin":813,".\"":814,"Ġtak":815,"ings":816,"Ġmeet":817,"Ġthree":818,"ath":819,"Ġbl":820,"Ġmilitary":821,"Ġhim":822,"Ġtra":823,"Ġcons":824,"ble":825,"ital":826,"ublic":827,"Ġra":828,"ah":829,"Ġaccording":830,"Ġsur":831,"Ġworld":832,"ents":833,"Ġplan":834,"rough":835,"Ġkn":836,"edn":837,"ult":838,"ednesday":839,"ased":840,"ouse":841,"ĠIs":842,"led":843,"ict":844,"apan":845,"ious":846,"Ġsupp":847,"Ġattack":848,"ĠWednesday":849,"Ġfore":850,"rop":851,"ĠAmeric":852,"Ġspok":853,"ob":854,"leg":855,"conom":856,"ise":857,"Ġtal":858,"CNN":859,"Ġdown":860,"ix":861,"med":862,"Ġreg":863,"Ġmillion":864,"rat":865,"uclear":866,"ked":867,"land":868,"Ġbefore":869,"Ġend":870,"ved":871,"ĠNew":872,"Ġrem":873,"Ġany":874,"ency":875,"Ġjust":876,"Ġelect":877,"âĢľ":878,"Ġagainst":879,"Ġnews":880,"ĠSunday":881,"ced":882,"uss":883,"ists":884,"Ġwhere":885,"Ġnuclear":886,"Ġ6":887,"ook":888,"ĠObama":889,"eral":890,"Ġgroup":891,"eb":892,"ĠThe":893,"Ġshow":894,"An":895,"Ġwhat":896,"rest":897,"way":898,"Ġsince":899,"Ġbr":900,"ance":901,"Ġmost":902,"Ġreported":903,"Ġeconom":904,"Ġkilled":905,"Ġann":906,"Ġback":907,"gan":908,"ll":909,"Ġadd":910,"Ġter":911,"wn":912,"ursday":913,"Ġstat":914,"year":915,"Ġrel":916,"ĠThursday":917,"Ġserv":918,"ating":919,"pt":920,"Ġspokes":921,"other":922,"ank":923,"ĠJapan":924,"ween":925,"Ġmem":926,"Ġif":927,"Ġlaw":928,"ĠStates":929,"We":930,"gr":931,"anc":932,"Ġnear":933,"ĠSe":934,"Â´":935,"az":936,"son":937,"Ġbecause":938,"urity":939,"uth":940,"oss":941,"ai":942,"Ġbeing":943,"Ġbetween":944,"Ġinvest":945,"âĢĻ":946,"Ġonly":947,"und":948,"Ġnow":949,"du":950,"Ġret":951,"emoc":952,"duc":953,"ered":954,"les":955,"Ġdes":956,"Ġduring":957,"Ġcap":958,"Ġstate":959,"Ġprov":960,"ick":961,"ĠChina":962,"ution":963,"Ġmade":964,"rent":965,"omen":966,"Ġprot":967,"Ġget":968,"Ġcompan":969,"air":970,"ood":971,"Ġbu":972,"ral":973,"Ġins":974,"Ġair":975,"Ġthrough":976,"ĠAn":977,"Ġev":978,"ĠBush":979,"ork":980,"ink":981,"xt":982,"ward":983,"Ġstud":984,"Ġfour":985,"ops":986,"Ġfound":987,"ĠSh":988,"Ġmed":989,"ung":990,"me":991,"lp":992,"urn":993,"als":994,"itt":995,"ower":996,"Ġvi":997,"Ġinf":998,"Ġformer":999,"Ġ7":1000,"uthor":1001,"Ġrele":1002,"ared":1003,"ug":1004,"Ġ10":1005,"Ġbel":1006,"Ġass":1007,"Ġplay":1008,"Ġhelp":1009,"¡Â":1010,"Â¡Â":1011,"omb":1012,"Ġstatement":1013,"olog":1014,"Ġmay":1015,"Ġprom":1016,"Ġincluding":1017,"Ġvis":1018,"ternational":1019,"Ġconf":1020,"ret":1021,"ife":1022,"Ġtro":1023,"Ġset":1024,"Ġtri":1025,"Ġfam":1026,"Ġhost":1027,"Ġhead":1028,"min":1029,"Ġhigh":1030,"ily":1031,"Ġexpl":1032,"imes":1033,"cc":1034,"Ġchild":1035,"ĠBrit":1036,"Ġmark":1037,"Ġinter":1038,"Ġdid":1039,"Ġwhile":1040,"aj":1041,"Ġem":1042,"cer":1043,"ef":1044,"ech":1045,"ision":1046,"Ġwon":1047,"oth":1048,"ual":1049,"rid":1050,"Ġref":1051,"ands":1052,"Ġcamp":1053,"Ġfe":1054,"Ġcalled":1055,"Ġmany":1056,"Ġstr":1057,"Ġph":1058,"bers":1059,"Ġiss":1060,"yst":1061,"ction":1062,"ives":1063,"Ġwin":1064,"used":1065,"ivil":1066,"riv":1067,"Ġcent":1068,"emocrat":1069,"ms":1070,"ron":1071,"Ġhow":1072,"Ġresp":1073,"Ġdisc":1074,"Ġsix":1075,"Ġspokesman":1076,"ner":1077,"Ġtalks":1078,"ourt":1079,"Ġhome":1080,"ling":1081,"Ġannoun":1082,"Ġlong":1083,"Ġeff":1084,"ool":1085,"omm":1086,"Ġpolit":1087,"ized":1088,"Ġtake":1089,"iving":1090,"Ġopp":1091,"Ġdays":1092,"atur":1093,"Ġcity":1094,"Ġsm":1095,"Ġ20":1096,"Ġsecond":1097,"ĠCNN":1098,"rael":1099,"Ġsl":1100,"ures":1101,"ave":1102,"Ġnext":1103,"oul":1104,"Ġreports":1105,"io":1106,"Ġdep":1107,"ries":1108,"Ġcivil":1109,"ful":1110,"Ġnum":1111,"Ġke":1112,"Ġdeb":1113,"ics":1114,"ments":1115,"ief":1116,"ock":1117,"ex":1118,"Ġmake":1119,"per":1120,"ross":1121,"Ġmiss":1122,"Ġsecurity":1123,"Ġtroops":1124,"Ġour":1125,"alth":1126,"Ġagre":1127,"Ġneed":1128,"Ġsign":1129,"att":1130,"usp":1131,"ĠMar":1132,"ecut":1133,"Ġgr":1134,"ged":1135,"Ġway":1136,"aking":1137,"ĠNational":1138,"ense":1139,"ĠMinister":1140,"oci":1141,"Ġaround":1142,"Ġ'":1143,"Ġdem":1144,"They":1145,"Ġdeath":1146,"ange":1147,"ivers":1148,"te":1149,"Ġpublic":1150,"ĠAfric":1151,"oman":1152,"arty":1153,"Ġsusp":1154,"Ġaid":1155,"osed":1156,"uch":1157,"orn":1158,"Ġ8":1159,"hern":1160,"gram":1161,"Ġleast":1162,"irect":1163,"ollow":1164,"Ġwant":1165,"ible":1166,"au":1167,"ather":1168,"Ġfive":1169,"ady":1170,"Ġgu":1171,"Ġstill":1172,"ghan":1173,"Ġsuch":1174,"Ġstart":1175,"ened":1176,"Ġlikely":1177,"Ġthose":1178,"Ġrecent":1179,"erson":1180,"the":1181,"Ġbro":1182,"ĠDemocrat":1183,"ajor":1184,"to":1185,"Ġcontin":1186,"Ġtop":1187,"ean":1188,"Ġdef":1189,"ĠUS":1190,"Ġloc":1191,"istry":1192,"ient":1193,"sh":1194,"ĠSp":1195,"ody":1196,"Ġpar":1197,"Ġbo":1198,"Ġauthor":1199,"Ġfollow":1200,"ages":1201,"akistan":1202,"ior":1203,"ute":1204,"Ġinvestig":1205,"Ġbus":1206,"ĠAss":1207,"Ġvot":1208,"Ġrun":1209,"ĠInd":1210,"Ġprogram":1211,"Ġshould":1212,"ĠMc":1213,"Ġpoin":1214,"ember":1215,"pped":1216,"``":1217,"urop":1218,"ror":1219,"Ġser":1220,"ĠIran":1221,"ĠIsrael":1222,"osp":1223,"ty":1224,"Ġdet":1225,"Ġeven":1226,"osition":1227,"ights":1228,"ale":1229,"ĠAfghan":1230,"Ġparty":1231,"Ġlook":1232,"Ġleader":1233,"raft":1234,"Ġbillion":1235,"Ġcompany":1236,"oot":1237,"Ġbelie":1238,"hes":1239,"rib":1240,"ians":1241,"linton":1242,"Ġviol":1243,"gg":1244,"ĠAmerican":1245,"ular":1246,".âĢĿ":1247,"Ġfil":1248,"ashing":1249,"Ġbomb":1250,"ney":1251,"atch":1252,"aim":1253,"ĠQ":1254,"ĠPr":1255,"Ġsaying":1256,"Ġvisit":1257,"ohn":1258,"ility":1259,"aign":1260,"ative":1261,"Ġevery":1262,"ĠEn":1263,"ins":1264,"Ġmajor":1265,"ĠSec":1266,"ird":1267,"Ch":1268,"feren":1269,"ration":1270,"ĠEurop":1271,"Ġtrans":1272,"Ġdirect":1273,"ĠAr":1274,"Ġgen":1275,"Ġoper":1276,"ism":1277,"Ġcur":1278,"Ġsub":1279,"Ġsupport":1280,"ĠSeoul":1281,"Ġpass":1282,"vi":1283,"Ġthen":1284,"Ġexpected":1285,"ĠAl":1286,"Ġwell":1287,"line":1288,"Ġspec":1289,"aturday":1290,"chool":1291,"Ġdead":1292,"Ġext":1293,"Ġprep":1294,"lier":1295,"oo":1296,"ya":1297,"unt":1298,"Ġincre":1299,"Ġmov":1300,"ĠBar":1301,"Ġmembers":1302,"Ġknow":1303,"Ġbig":1304,"Ġvict":1305,"Ġarrest":1306,"ĠHouse":1307,"riday":1308,"Ġcampaign":1309,"ament":1310,"ĠSaturday":1311,"ax":1312,"ific":1313,"veral":1314,"Ġpresidential":1315,"hen":1316,"ĠSen":1317,"port":1318,"tain":1319,"ĠFriday":1320,"Ġvery":1321,"ĠPakistan":1322,"Ġchildren":1323,"duced":1324,"ull":1325,"ĠRuss":1326,"Ġ199":1327,"ier":1328,"Ġdou":1329,"Ġmonths":1330,"Â¡Â¯":1331,"ĠMich":1332,"elf":1333,"ashington":1334,"Ġdeal":1335,"ael":1336,"ison":1337,"Ġ...":1338,"Ġpower":1339,"Ġanother":1340,"gy":1341,"Ġent":1342,"rol":1343,"Ġnumber":1344,"ik":1345,"velop":1346,"Ġdied":1347,"Ġpolitical":1348,"Ġrest":1349,"Ġforces":1350,"Ġteam":1351,"Ġhum":1352,"Ġcountries":1353,"ĠYork":1354,"Ġown":1355,"ĠAm":1356,"earch":1357,"Ġleaders":1358,"ured":1359,"ator":1360,"Ġsold":1361,"ger":1362,"Ġsee":1363,"do":1364,"Ġhour":1365,"ĠBe":1366,"gency":1367,"ift":1368,"Ġleg":1369,"stit":1370,"Ġgood":1371,"ued":1372,"ĠZ":1373,"Ġcre":1374,"iness":1375,"Ġinj":1376,"Ġmain":1377,"Kore":1378,"Ġdif":1379,"iel":1380,"pr":1381,"Ġthink":1382,"Ġgoing":1383,"Ġused":1384,"Ġearly":1385,"20":1386,"Ġclaim":1387,"Ġclim":1388,"Ġsent":1389,"ester":1390,"oon":1391,"mit":1392,"Ġremain":1393,"ised":1394,"Ġcame":1395,"loy":1396,"orld":1397,"ues":1398,"Ġmy":1399,"Ġposs":1400,"ospital":1401,"Ġleft":1402,"Ġspe":1403,"rying":1404,"ĠClinton":1405,"Ġmeeting":1406,"ept":1407,"Ġnational":1408,"Ġca":1409,"Ġperson":1410,"Ġinternational":1411,"Ġest":1412,"Ġtook":1413,"ĠJohn":1414,"Ġcommun":1415,"This":1416,"Ġ9":1417,"artment":1418,"Ġmuch":1419,"ames":1420,"Ġdel":1421,"Ġhop":1422,"Ġbuild":1423,"Ġfamily":1424,"Ġnation":1425,"ck":1426,"hip":1427,"Ġrul":1428,"ĠMcC":1429,"Ġconcer":1430,"ched":1431,"'re":1432,"ĠWashington":1433,"Ġmar":1434,"Ġcrit":1435,"Ġago":1436,"ving":1437,"Ġmove":1438,"ĠHong":1439,"Ġcapital":1440,"alf":1441,"ĠBritish":1442,"Ġpop":1443,"ĠPal":1444,"ony":1445,"ness":1446,"Ġcharg":1447,"be":1448,"Ġput":1449,"Ġdon":1450,"com":1451,"ering":1452,"orters":1453,"oney":1454,"Ġforeign":1455,"ancial":1456,"retary":1457,"Ġoffice":1458,"view":1459,"ĠParty":1460,"Ġsite":1461,"Ġ15":1462,"Ġallow":1463,"bal":1464,"ystem":1465,"ina":1466,"cess":1467,"Ġcond":1468,"ests":1469,"ided":1470,"Ġnight":1471,"ĠKong":1472,"Ġannounced":1473,"Ġgrow":1474,"ĠChinese":1475,"Ġwomen":1476,"There":1477,"ĠAfrican":1478,"my":1479,"ones":1480,"Ġneg":1481,"Ġob":1482,"Ġboth":1483,"els":1484,"Ġalleg":1485,"Ġprev":1486,"ĠMichael":1487,"ĠComm":1488,"Ġseveral":1489,"leph":1490,"Ġfar":1491,"ĠIraqi":1492,"She":1493,"Ġmen":1494,"ĠAs":1495,"iversity":1496,"Ġcor":1497,"lying":1498,"tal":1499,"Ġpres":1500,"arge":1501,"Ġforec":1502,"Ġschool":1503,"Ġsit":1504,"Ġfire":1505,"ij":1506,"side":1507,"ars":1508,"ury":1509,"Ġlater":1510,"Ġterror":1511,"ĠRep":1512,"uck":1513,"rist":1514,"Ġcand":1515,"minist":1516,"ending":1517,"emp":1518,"Ġproble":1519,"ĠFran":1520,"And":1521,"Ġsame":1522,"ects":1523,"Ġinvol":1524,"ev":1525,"Ġche":1526,"Ġpast":1527,"Ġla":1528,"Ġtest":1529,"ired":1530,"Ġcol":1531,"urned":1532,"Ġheld":1533,"ference":1534,"ĠAust":1535,"Ġuse":1536,"ever":1537,"ĠWh":1538,"Ġfac":1539,"Ġcourt":1540,"Ġeconomic":1541,"Ġsystem":1542,"Ġdevelop":1543,"gin":1544,"pl":1545,"its":1546,"ention":1547,"ĠGe":1548,"Wh":1549,"Ġthreat":1550,"Ġamong":1551,"esterday":1552,"ified":1553,"Ġpress":1554,"til":1555,"alib":1556,"Ġlife":1557,"riend":1558,"Ġaff":1559,"mp":1560,"Ġtakes":1561,"Ġchief":1562,"Ġyesterday":1563,"iate":1564,"Ġhealth":1565,"Ġminister":1566,"ĠEng":1567,"Ġyour":1568,"Ġelection":1569,"Ġbusiness":1570,"Ġadv":1571,"ought":1572,"Ġbre":1573,"Ġmor":1574,"On":1575,"acy":1576,"ended":1577,"Ġfinancial":1578,"Ġcandid":1579,"aliban":1580,"lam":1581,"ize":1582,"olice":1583,"ĠJack":1584,"Ġflu":1585,"Ġexper":1586,"Ġce":1587,"Ġcash":1588,"ually":1589,"At":1590,"ason":1591,"Ġhospital":1592,"Ġregion":1593,"duct":1594,"Ġsum":1595,"Ġ30":1596,"ĠAssoci":1597,"ĠMinistry":1598,"ĠDemocratic":1599,"ys":1600,"omin":1601,"Ġrecord":1602,"Ġauthorities":1603,"icle":1604,"estin":1605,"ls":1606,"Ġhold":1607,"ĠWorld":1608,"Lee":1609,"ns":1610,"ished":1611,"Ġreleased":1612,"Ġdouble":1613,"Ġ11":1614,"Ġeconomy":1615,"Ġcut":1616,"Ġplace":1617,"''":1618,"Ġve":1619,"Ġexplain":1620,"iers":1621,"na":1622,"Ġpost":1623,"Ġstri":1624,"ĠGer":1625,"eth":1626,"Ġhit":1627,"Ġarea":1628,"Ġquest":1629,"asters":1630,"Ġ-":1631,"Ġfind":1632,"Ġhand":1633,"Ġearlier":1634,"Ġmarket":1635,"Ġrequ":1636,"uel":1637,"Ġsw":1638,"Ġjob":1639,"amed":1640,"earing":1641,"Ġtravel":1642,"Ġpeace":1643,"Ġwhether":1644,"ĠDep":1645,"Ġfew":1646,"ganiz":1647,"Ġsen":1648,"Ġright":1649,"Korea":1650,"Ġcase":1651,"aring":1652,"Ġur":1653,"ĠTaliban":1654,"Ġweap":1655,"ĠKim":1656,"Ġcome":1657,"Ġtaken":1658,"augh":1659,"enya":1660,"Ġmoney":1661,"Ġhom":1662,"Ġagency":1663,"Ġpolic":1664,"Ġopen":1665,"Ġmedia":1666,"ready":1667,"Ġdebut":1668,"ĠHe":1669,"Ġhuman":1670,"Ġwithout":1671,"Ġban":1672,"Ġpros":1673,"Ġattacks":1674,"Ġnegot":1675,"ĠJackson":1676,"ober":1677,"ene":1678,"usan":1679,"As":1680,"ĠJan":1681,"Ġuntil":1682,"Ġclose":1683,"ject":1684,"Ġrece":1685,"Ġdoes":1686,"head":1687,"Ġhours":1688,"by":1689,"alif":1690,"Ġreduced":1691,"Ġappro":1692,"Ġsout":1693,"ived":1694,"Ġopposition":1695,"Ġ12":1696,"eng":1697,"Ġlocal":1698,"Ġlate":1699,"Ġconfir":1700,"Ġcou":1701,"Ġglo":1702,"ĠLe":1703,"ministration":1704,"ten":1705,"Ġfight":1706,"Ġreturn":1707,"get":1708,"Ġhalf":1709,"Ġpromise":1710,"echn":1711,"Ġsets":1712,"ĠCD":1713,"ission":1714,"ology":1715,"Ġalready":1716,"Ġappe":1717,"Ġmorning":1718,"ators":1719,"Ġshift":1720,"ĠAustral":1721,"pe":1722,"Ġbeh":1723,"That":1724,"ves":1725,"Ġaway":1726,"une":1727,"Ġplans":1728,"Ġoil":1729,"Ġfree":1730,"ising":1731,"Ġbest":1732,"oung":1733,"Ġinform":1734,"ines":1735,"rem":1736,"Ġlaun":1737,"ĠLee":1738,"Ġkeep":1739,"Fl":1740,"ats":1741,"Ġbegan":1742,"Ġsour":1743,"go":1744,"Ġbank":1745,"Ġhapp":1746,"aper":1747,"Ġindust":1748,"ĠPrime":1749,"king":1750,"ĠAfghanistan":1751,"Ġsk":1752,"iting":1753,"ĠCol":1754,"ĠAb":1755,"ĠWhite":1756,"ium":1757,"less":1758,"ijing":1759,"Ġeleph":1760,"Ġsmall":1761,"Ġmiles":1762,"lev":1763,"olution":1764,"Ġstand":1765,"ongdo":1766,"Ġtrad":1767,"Al":1768,"ĠCent":1769,"Ġothers":1770,"Ġnegoti":1771,"Ġthird":1772,"Ġemer":1773,"Ġstop":1774,"Ġprof":1775,"Ban":1776,"If":1777,"ti":1778,"rench":1779,"eks":1780,"Ġfail":1781,"Ġtown":1782,"aker":1783,"Ġjoin":1784,"ounded":1785,"Ġcomple":1786,"Ġactiv":1787,"Ġ``":1788,"ĠPress":1789,"Ġsex":1790,"ield":1791,"raw":1792,"ĠWeb":1793,"ondon":1794,"Ġhist":1795,"Ġlet":1796,"liament":1797,"Ġdist":1798,"ump":1799,"Ġissue":1800,"hd":1801,"Ġthese":1802,"ĠCar":1803,"Ġ18":1804,"Ġcontrol":1805,"Ġhouse":1806,"Ġden":1807,"wart":1808,"Ġweeks":1809,"ĠUniversity":1810,"Glo":1811,"Women":1812,"ety":1813,"Ġvide":1814,"utes":1815,"ĠRepublic":1816,"iver":1817,"ides":1818,"ĠBoy":1819,"Ġagreement":1820,"ĠGeor":1821,"Ġorph":1822,"Ġalong":1823,"ience":1824,"Ġacross":1825,"ĠState":1826,"Ġworkers":1827,"Ġforecasters":1828,"reen":1829,"Ġthwart":1830,"Ġdecision":1831,"ĠJapanese":1832,"ying":1833,"idence":1834,"Ġshort":1835,"ple":1836,"akers":1837,"ĠMcCain":1838,"yong":1839,"Ġwater":1840,"ried":1841,"ront":1842,"Ġprison":1843,"Ġstrong":1844,"Ġfilm":1845,"Ġeach":1846,"President":1847,"Ġconv":1848,"lim":1849,"Ġcage":1850,"ession":1851,"Ġrelease":1852,"Ġland":1853,"ĠGerman":1854,"Ġorphan":1855,"50":1856,"Ġdr":1857,"Ġ50":1858,"Ġservants":1859,"ases":1860,"Ġnearly":1861,"Ġfund":1862,"ĠRe":1863,"cl":1864,"cil":1865,"Ġbecome":1866,"Ġarrested":1867,"ĠPalestin":1868,"Ġvo":1869,"ĠRoh":1870,"lood":1871,"Ġdiscuss":1872,"Ġorphanage":1873,"ĠBeijing":1874,"Ġpay":1875,"ĠMay":1876,"rain":1877,"rict":1878,"Ġbrunt":1879,"Ġpric":1880,"Ġtour":1881,"Flying":1882,"ices":1883,"Ġcurrent":1884,"Kenya":1885,"Ġknown":1886,"Ġtrain":1887,"ON":1888,"bearing":1889,"ĠIslam":1890,"Ġinterview":1891,"Ġclimat":1892,"Living":1893,"Susan":1894,"Ġmod":1895,"akey":1896,"ĠBoyle":1897,"Draft":1898,"Songdo":1899,"Ġstep":1900,"hers":1901,"Ġmeetin":1902,"Â¡Â¯...":1903,"ĠAma":1904,"Flakey":1905,"Ġelepha":1906,"Glove":1907,"yang":1908,"ĠChrist":1909,"Ġsom":1910,"Ġinst":1911,"Ġdam":1912,"Ġnort":1913,"Ġwoman":1914,"ales":1915,"ĠTimes":1916,"ained":1917,"for":1918,"Ġreal":1919,"aul":1920,"uary":1921,"ederal":1922,"Ġcoun":1923,"Ġpa":1924,"Ġvote":1925,"ĠDepartment":1926,"Ġtechn":1927,"Ġlarg":1928,"Ġtoday":1929,"Ġseen":1930,"Ġweapons":1931,"Ġface":1932,"Ġimport":1933,"ĠBarack":1934,"Ġmid":1935,"ĠGen":1936,"ousands":1937,"Ġsim":1938,"Ġgive":1939,"Ġclear":1940,"ittee":1941,"For":1942,"Ġes":1943,"cept":1944,"aghd":1945,"Ġkid":1946,"ternet":1947,"ĠLondon":1948,"ae":1949,"Ġcare":1950,"Ġfact":1951,"ĠBl":1952,"Ġenv":1953,"mediate":1954,"aghdad":1955,"ically":1956,"Ġfinal":1957,"Ġed":1958,"Ġinte":1959,"ffic":1960,"aliforn":1961,"ĠAir":1962,"Ġconference":1963,"bass":1964,"ially":1965,"Ġtaking":1966,"Ġcost":1967,"Ġold":1968,"ĠHill":1969,"Ġcris":1970,"Ġsoldiers":1971,"alifornia":1972,"Ġadded":1973,"Ġviolence":1974,"ĠSc":1975,"Ġgir":1976,"Ġmet":1977,"Ġ100":1978,"Af":1979,"Ġmight":1980,"ley":1981,"ĠFrench":1982,"Ġdemand":1983,"ĠPe":1984,"\"\"":1985,"Ġform":1986,"Ġlevel":1987,"Ġagreed":1988,"Ġglobal":1989,"St":1990,"ressed":1991,"ĠEuropean":1992,"Ġprices":1993,"co":1994,"Ġav":1995,"aged":1996,"estern":1997,"Ġbody":1998,"reet":1999,"Ġrelations":2000,"Ġwent":2001,"Ġmaking":2002,"ĠBaghdad":2003,"Ġpoints":2004,"Ġgas":2005,"Ġpat":2006,"Ġeas":2007,"Ġ13":2008,"Ġmilitants":2009,"Ġasked":2010,"abor":2011,"Ġkilling":2012,"rug":2013,"ittle":2014,"Ġfollowing":2015,"ĠJanuary":2016,"avy":2017,"undred":2018,"Ġfriend":2019,"Ġimmediate":2020,"Ġalleged":2021,"Ġ16":2022,"ĠJu":2023,"Ġexecut":2024,"Ġtrying":2025,"Ġap":2026,"Ġfood":2027,"rab":2028,"ĠPro":2029,"Ġident":2030,"Ġgot":2031,"lymp":2032,"Ġkey":2033,"Ġreb":2034,"yongyang":2035,"Ġcrisis":2036,"Ġpartic":2037,"Ġrights":2038,"Ġadministration":2039,"Ġnewsp":2040,"ored":2041,"ards":2042,"uge":2043,"Ġboy":2044,"Ġspace":2045,"ĠOlymp":2046,"Ġmeas":2047,"Ġappear":2048,"Ġbar":2049,"Ġlarge":2050,"Ġeight":2051,"Ġstudents":2052,"Ġaut":2053,"Ġbatt":2054,"Ġorganiz":2055,"order":2056,"Ġsouthern":2057,"most":2058,"Ġhard":2059,"Ġinformation":2060,"Ġtarg":2061,"ĠPh":2062,"ection":2063,"iam":2064,"rup":2065,"sc":2066,"ĠCalifornia":2067,"'ve":2068,"pite":2069,"Ġsugg":2070,"Ġoutside":2071,"ĠInternational":2072,"ĠInternet":2073,"off":2074,"Ġhere":2075,"Ġchange":2076,"Ġhig":2077,"ĠSecretary":2078,"Ġworking":2079,"Ġless":2080,"ulation":2081,"Ġprop":2082,"Ġprocess":2083,"Ġparliament":2084,"inc":2085,"Ġ40":2086,"Ġ2006":2087,"overed":2088,"Ġestim":2089,"Ġcharges":2090,"atic":2091,"Ġshot":2092,"Ġvictim":2093,"Ġtax":2094,"ĠCong":2095,"oreign":2096,"Ġ14":2097,"itions":2098,"lom":2099,"ĠDec":2100,"Ġinvestigation":2101,"Police":2102,"lor":2103,"Ġmust":2104,"aff":2105,"ract":2106,"Ġlist":2107,"Ġmus":2108,"ĠSept":2109,"ĠPar":2110,"Ġsucc":2111,"Ġdisp":2112,"hest":2113,"Ġlat":2114,"ĠRussia":2115,"app":2116,"Ġwrit":2117,"ĠMy":2118,"ĠTur":2119,"One":2120,"Ġnever":2121,"Ġstudy":2122,"ourn":2123,"Ġside":2124,"Ġaccused":2125,"Ġprovince":2126,"Ġpossible":2127,"Ġled":2128,"Ġstar":2129,"ĠGaz":2130,"Ġgroups":2131,"lish":2132,"ming":2133,"ole":2134,"ached":2135,"ĠJune":2136,"Ġcompanies":2137,"Ġbelieve":2138,"self":2139,"Ġfur":2140,"Ġquestion":2141,"Ġfall":2142,"ĠCon":2143,"AS":2144,"Ġahead":2145,"iven":2146,"Ġmat":2147,"Ġinterest":2148,"Ġtoward":2149,"Ġseven":2150,"Ġlargest":2151,"BC":2152,"Ġtoo":2153,"Ġlow":2154,"Ġtell":2155,"Ġbill":2156,"rew":2157,"Ġocc":2158,"Ġpriv":2159,"Ġmass":2160,"ĠPyongyang":2161,"Ġcritic":2162,"gress":2163,"Ġfut":2164,"ays":2165,"Ġlot":2166,"Ġ\"\"":2167,"inal":2168,"Ġname":2169,"Ġdri":2170,"ĠAt":2171,"Ġyoung":2172,"Ġsing":2173,"Ġgun":2174,"Ġjud":2175,"Ġdirector":2176,"Ġrespons":2177,"ĠIsraeli":2178,"Ġvideo":2179,"Ġsuccess":2180,"wh":2181,"Ġhot":2182,"ĠJuly":2183,"Ġtimes":2184,"Ġwithin":2185,"Ġart":2186,"Ġshowed":2187,"ĠFrance":2188,"Ġbreak":2189,"Ġdest":2190,"urch":2191,"ĠDav":2192,"Ġdecl":2193,"ĠAssociated":2194,"Ġlittle":2195,"ĠIl":2196,"ze":2197,"aster":2198,"Ġlatest":2199,"af":2200,"ults":2201,"After":2202,"ĠHam":2203,"ĠBritain":2204,"ĠMarch":2205,"now":2206,"eration":2207,"Ġfell":2208,"),":2209,"crib":2210,"ighb":2211,"iplom":2212,"Ġtelev":2213,"Ġweekend":2214,"Some":2215,"iron":2216,"Ġord":2217,"Ġ198":2218,"ida":2219,"Ġindic":2220,"Ġemp":2221,"How":2222,"Ġthousands":2223,"rown":2224,"Ġri":2225,"Ġreporters":2226,"Ġcontinue":2227,"Ġelections":2228,"ĠSeptember":2229,"hy":2230,"ring":2231,"eda":2232,"Ġdue":2233,"ĠHar":2234,"idents":2235,"Ġsuff":2236,"Ġcentral":2237,"Ġsouth":2238,"ann":2239,"raf":2240,"thing":2241,"Ġservice":2242,"duction":2243,"Ġbuilding":2244,"Ġprevious":2245,"ĠAmerica":2246,"12":2247,"ern":2248,"Ġevent":2249,"undreds":2250,"Ġgame":2251,"ott":2252,"Ġste":2253,"Ġscient":2254,"Ġcandidate":2255,"form":2256,"ËĿ":2257,"Ġroad":2258,"Ġphot":2259,"ĠEngland":2260,"Ġsenior":2261,"mon":2262,"over":2263,"akes":2264,"Ġneighb":2265,"ways":2266,"uation":2267,"Ġtreat":2268,"Ġnomin":2269,"Ġpolicy":2270,"icide":2271,"emb":2272,"ĠEurope":2273,"ane":2274,"ibility":2275,"Ġminutes":2276,"ournal":2277,"Ġgreat":2278,"urg":2279,"ĠMus":2280,"Ġ25":2281,"Ġfurther":2282,"ĠAd":2283,"ude":2284,"Ġemergency":2285,"aeda":2286,"tion":2287,"Ġcoll":2288,"Ġgeneral":2289,"ĠGaza":2290,"10":2291,"ada":2292,"Ġbetter":2293,"Ġbring":2294,"Ġefforts":2295,"run":2296,"Ġdeleg":2297,"onst":2298,"Ġreally":2299,"Ġstation":2300,"Ġcommit":2301,"ging":2302,"ari":2303,"aced":2304,"Ġforce":2305,"ĠGu":2306,"Ġmanag":2307,"Ġprime":2308,"Ġconsid":2309,"stitution":2310,"Ġcust":2311,"Ġdiplom":2312,"umb":2313,"Ġchang":2314,"Ġconfirmed":2315,"Ġbegin":2316,"ĠTr":2317,"Ġshut":2318,"epend":2319,"Ġspecial":2320,"ler":2321,"Ġwind":2322,"Ġeng":2323,"wan":2324,"Ġrace":2325,"Ġdeter":2326,"ĠForeign":2327,"Ġimportant":2328,"asing":2329,"Ġmember":2330,"ĠPalestinian":2331,"ĠAP":2332,"ĠItal":2333,"South":2334,"Ġdrug":2335,"Ġlost":2336,"Ġ17":2337,"Ġnorthern":2338,"Ġfront":2339,"Ġproblems":2340,"ĠCongress":2341,"ĠDecember":2342,"Ġanim":2343,"Ġsched":2344,"Ġvictory":2345,"ds":2346,"Ġlive":2347,"Ġdesign":2348,"ĠAng":2349,"Ġruling":2350,"woman":2351,"ĠBank":2352,"ago":2353,"Ġ&":2354,"Ġable":2355,"Ġtarget":2356,"mber":2357,"Ġfather":2358,"uty":2359,"ĠGr":2360,"ades":2361,"airman":2362,"Ġrole":2363,"Ġpoint":2364,"Ġfuture":2365,"iet":2366,"Ġnet":2367,"Ġris":2368,"efense":2369,"Ġstarted":2370,"pril":2371,"dle":2372,"Ġborder":2373,"Ġnorth":2374,"ague":2375,"Ġtrade":2376,"Ġbehind":2377,"Ġemploy":2378,"Ġproduc":2379,"ĠWar":2380,"Ġusing":2381,"Ġaction":2382,"Ġindustry":2383,"bab":2384,"Ġide":2385,"ĠFor":2386,"key":2387,"Ġground":2388,"though":2389,"ovember":2390,"Ġveh":2391,"Ġdoll":2392,"Ġmother":2393,"ili":2394,"oz":2395,"vey":2396,"Ġround":2397,"ĠFeb":2398,"ances":2399,"Ġcell":2400,"Ġanti":2401,"Ġstay":2402,"Ġseason":2403,"Ġpoll":2404,"Ġhomes":2405,"ening":2406,"Ġfoot":2407,"Ġanal":2408,"ĠAug":2409,"Ġorder":2410,"bo":2411,"ĠX":2412,"Ġwhose":2413,"Ġ24":2414,"Ġexplos":2415,"article":2416,"ĠOct":2417,"Ġinjured":2418,"Ġinvolved":2419,"When":2420,"iber":2421,"Ġfre":2422,"Ġstorm":2423,"Ġprim":2424,"Ġbroad":2425,"Ġhistory":2426,"oring":2427,"Ġbook":2428,"Ġmess":2429,"Ġequ":2430,"ĠAmericans":2431,"ĠGeorge":2432,"mar":2433,"ule":2434,"ert":2435,"Ġfull":2436,"ander":2437,"ĠNovember":2438,"pping":2439,"Ġenough":2440,"ferent":2441,"ĠCourt":2442,"resent":2443,"ĠCo":2444,"Ġcoming":2445,"Ġcomput":2446,"'m":2447,"makers":2448,"Ġline":2449,"ĠApril":2450,"Ġhaving":2451,"Ġsuicide":2452,"Ġnewspaper":2453,"ees":2454,"arter":2455,"par":2456,"read":2457,"ĠPen":2458,"ruction":2459,"Ġdescrib":2460,"Ġrad":2461,"itional":2462,"Ġcenter":2463,"Ġserious":2464,"ĠQaeda":2465,"Ġincrease":2466,"Ġgirl":2467,"ironment":2468,"Ġwounded":2469,"Ġfig":2470,"Ġheart":2471,"Ġer":2472,"Ġalmost":2473,"Ġinside":2474,"Ġview":2475,"Ġgiven":2476,"ĠCor":2477,"osing":2478,"His":2479,"ĠCity":2480,"ĠâĢľ":2481,"Ġsuggest":2482,"ham":2483,"ĠArab":2484,"ape":2485,"Ġdifferent":2486,"Ġ2005":2487,"itive":2488,"Ġcomes":2489,"Ġrate":2490,"Ġship":2491,"Un":2492,"Ġconsum":2493,"Ġplane":2494,"Ġfeel":2495,"Ġseries":2496,"Ġwants":2497,"Ġ60":2498,"Ġdemonst":2499,"Ġbelieved":2500,"Ġturn":2501,"Ġcred":2502,"arraf":2503,"Ġpub":2504,"ĠTV":2505,"ials":2506,"que":2507,"usharraf":2508,"ĠDavid":2509,"Ġonce":2510,"Ġdev":2511,"ĠRussian":2512,"ĠAugust":2513,"yo":2514,"Ġsearch":2515,"ertain":2516,"Ġdise":2517,"ĠâĢĿ":2518,"Ġ2004":2519,"Ġsoon":2520,"Ġsources":2521,"AT":2522,"ergy":2523,"Ġcrow":2524,"Ġbased":2525,"Ġmag":2526,"iding":2527,"let":2528,"ĠOr":2529,"Ġleading":2530,"Ġconduct":2531,"Ġareas":2532,"Ġclass":2533,"Ġrock":2534,"Ġdidn":2535,"Ġprivate":2536,"Ġtelevision":2537,"wide":2538,"Ġtoget":2539,"Ġtogether":2540,"Ġthought":2541,"ĠChe":2542,"amb":2543,"down":2544,"Ġcompet":2545,"ĠAsia":2546,"Ġindepend":2547,"Ab":2548,"chers":2549,"uses":2550,"ogra":2551,"illeg":2552,"ĠEast":2553,"ĠSecurity":2554,"Ġdiv":2555,"arent":2556,"using":2557,"ĠWe":2558,"ruary":2559,"Ġdoc":2560,"Ġchar":2561,"leb":2562,"uled":2563,"aps":2564,"Ġcouple":2565,"gest":2566,"here":2567,"Ġever":2568,"Ġproblem":2569,"Ġappeared":2570,"North":2571,"ĠSa":2572,"verage":2573,"ruct":2574,"Ġannounce":2575,"lished":2576,"ye":2577,"Ġloss":2578,"work":2579,"atives":2580,"ĠPark":2581,"ellig":2582,"30":2583,"Ġfuel":2584,"Ġgave":2585,"Ġgoal":2586,"aving":2587,"Ġevidence":2588,"Ġlooking":2589,"ĠRepublican":2590,"ĠOctober":2591,".,":2592,"based":2593,"Ġilleg":2594,"Ġwal":2595,"ĠCoun":2596,"Ġvictims":2597,"band":2598,"Ġz":2599,"Ġturned":2600,"Ġwife":2601,"Ġcour":2602,"Ġreact":2603,"Ġisland":2604,"Ġcomb":2605,"Ġcoast":2606,"ecutors":2607,"aughter":2608,"Acc":2609,"With":2610,"de":2611,"Ġaim":2612,"ĠSan":2613,"raz":2614,"Ġ2008":2615,"Ġcalls":2616,"Ġprotest":2617,"Ġtried":2618,"ething":2619,"Ġfighting":2620,"Ġstates":2621,"Ġimmediately":2622,"ature":2623,"Ġpen":2624,"Ġnations":2625,"Ġplanned":2626,"ĠCenter":2627,"reme":2628,"Ġbur":2629,"Ġinit":2630,"Ġshoot":2631,"ĠKoreans":2632,"Ġseek":2633,"Ġage":2634,"ĠFebruary":2635,"Ġfederal":2636,"Ġwithd":2637,"Ġjail":2638,"Ġamid":2639,"Ġspokeswoman":2640,"Ġwanted":2641,"arm":2642,").":2643,"More":2644,"Obama":2645,"Ġresearch":2646,"Ġarri":2647,"ĠAustralia":2648,"ĠAngel":2649,"Ġstre":2650,"Ġyet":2651,"Ġvol":2652,"Ġenergy":2653,"Ġsituation":2654,"Ġreceived":2655,"ĠCouncil":2656,"tle":2657,"Ġrev":2658,"Ġresign":2659,"Ġblack":2660,"Ġmarkets":2661,"cy":2662,"uk":2663,"yl":2664,"udd":2665,"Ġflight":2666,"Ġinclude":2667,"Ġmedical":2668,"Ġtrip":2669,"Ġdetail":2670,"ches":2671,"time":2672,"Ġson":2673,"Ġsell":2674,"Ġonline":2675,"Ġincident":2676,"Ġroom":2677,"ead":2678,"ots":2679,"oted":2680,"ears":2681,"ĠRes":2682,"Ġresc":2683,"Ġresults":2684,"Ġdoct":2685,"erve":2686,"Ġdro":2687,"ĠMan":2688,"oint":2689,"Ġdespite":2690,"ball":2691,"itiz":2692,"Ġmovie":2693,"orney":2694,"Ġpo":2695,"duce":2696,"Ġcrew":2697,"itz":2698,"Ġhundreds":2699,"stand":2700,"However":2701,"NG":2702,"ayed":2703,"Ġseem":2704,"Ġdeaths":2705,"ĠIndia":2706,"Ġdocu":2707,"fer":2708,"Ġben":2709,"Ġcaused":2710,"Ġnegotiations":2711,"According":2712,"'ll":2713,"Ġsaw":2714,"ĠPaul":2715,"Ġjournal":2716,"Ġsurv":2717,"Ġsomething":2718,"Ġattemp":2719,"oe":2720,"pect":2721,"Ġriv":2722,"Ġcause":2723,"Ġfoc":2724,"Ġchall":2725,"Ġrecently":2726,"Two":2727,"ither":2728,"Ġmom":2729,"Ġreach":2730,"ĠNations":2731,"anger":2732,"Ġbiggest":2733,"oid":2734,"esters":2735,"ĠSup":2736,"ris":2737,"Ġtry":2738,"Ġtotal":2739,"ĠDefense":2740,"Ġgetting":2741,"elligence":2742,"any":2743,"Ġmur":2744,"ask":2745,"Ġlo":2746,"ĠFlor":2747,"Ġdoing":2748,"fic":2749,"Ġthough":2750,"ĠCup":2751,"acked":2752,"Ġissues":2753,"Ġclaimed":2754,"gu":2755,"Ġdecided":2756,"Ġquick":2757,"eban":2758,"Ġairport":2759,"Ġsummit":2760,"Ġvoters":2761,"pec":2762,"Ġmot":2763,"change":2764,"Ġcoal":2765,"Ġmusic":2766,"Ġscheduled":2767,"yn":2768,"Ġval":2769,"Ġlawy":2770,"aut":2771,"Ġsol":2772,"Ġsoc":2773,"Ġlives":2774,"Ġconst":2775,"ĠUN":2776,"Ġvill":2777,"Ġbecame":2778,"Ġcharged":2779,"Ġceleb":2780,"Ġdestro":2781,"int":2782,"Ġport":2783,"ico":2784,"ĠSenate":2785,"ĠIslamic":2786,"Ġdisease":2787,"iled":2788,"ador":2789,"ĠMusharraf":2790,"Ġenvironment":2791,"Ġpot":2792,"elt":2793,"Ġclosed":2794,"Ġpressure":2795,"ĠFlorida":2796,"empt":2797,"ula":2798,"Ġnine":2799,"ĠAgency":2800,"ify":2801,"Ġ2003":2802,"Ġprovide":2803,"of":2804,"Ġsqu":2805,"ains":2806,"okyo":2807,"rents":2808,"ibet":2809,"Ġcapt":2810,"Ġneeded":2811,"While":2812,"not":2813,"Ġtit":2814,"Ġbid":2815,"ural":2816,"ode":2817,"Ġarmy":2818,"ĠNews":2819,"Ġphone":2820,"Ġstrike":2821,"Ġwa":2822,"ories":2823,"ĠWest":2824,"alled":2825,"Ġeffect":2826,"ĠOlympic":2827,"Ġcross":2828,"itness":2829,"Ġimpro":2830,"Ġpopular":2831,"hyun":2832,"embly":2833,"Ġlight":2834,"ams":2835,"Ġ22":2836,"Ġcho":2837,"Ġgrowth":2838,"zz":2839,"Ġhur":2840,"hu":2841,"sel":2842,"Ġwat":2843,"icted":2844,"ĠCl":2845,"ĠTe":2846,"Ġ27":2847,"Ġdoz":2848,"rought":2849,"Ġsupporters":2850,"ĠGermany":2851,"Ġesc":2852,"rel":2853,"Ġrepl":2854,"Ġissued":2855,"Ġmission":2856,"Ġfailed":2857,"Ġreached":2858,"Ġresult":2859,"Ġexpect":2860,"ĠUnion":2861,"ĠAnd":2862,"Ġinfl":2863,",''":2864,"Ġ_":2865,"Ġty":2866,"Ġapparent":2867,"ĠCorp":2868,"Ġsan":2869,"Ġcitiz":2870,"Ġpri":2871,"Ġvir":2872,"Ġprotect":2873,"Ġgrowing":2874,"Ġlaunched":2875,"Ġkidna":2876,"To":2877,"cel":2878,"Ġhol":2879,"oming":2880,"ĠAfrica":2881,"ana":2882,"Ġoffer":2883,"iana":2884,"men":2885,"ni":2886,"ata":2887,"Ġwarned":2888,"Se":2889,"Ġread":2890,"Ġlower":2891,"Ġkind":2892,"Ġsepar":2893,"ounding":2894,"Ġeffort":2895,"Ġmissing":2896,"arian":2897,"Ġkil":2898,"Ġwarning":2899,"Ġterm":2900,"exas":2901,"Ġdone":2902,"ential":2903,"ros":2904,"Ġheavy":2905,"Ġ21":2906,"Ġ23":2907,"Ġprice":2908,"Ġcondition":2909,"Ġscientists":2910,"ĠMuslim":2911,"AP":2912,"ires":2913,"ois":2914,"Ġfav":2915,"Ġpred":2916,"ĠInter":2917,"Ġaddress":2918,"mitted":2919,"Ġrequest":2920,"Ġmount":2921,"Ġnamed":2922,"Ġlin":2923,"Ġforced":2924,"ounds":2925,"Ġ2007":2926,"Ġprotesters":2927,"Ġspeech":2928,"Ġprevent":2929,"Ġsat":2930,"Ġball":2931,"ilar":2932,"ĠMoo":2933,"ampions":2934,"Ġministry":2935,"Ġhope":2936,"iod":2937,"Ġlim":2938,"Ġwatch":2939,"enn":2940,"amer":2941,"ĠEx":2942,"ĠEar":2943,"Ġmean":2944,"arkoz":2945,"aiwan":2946,"Ġdamage":2947,"Ġanalyst":2948,"Ġbab":2949,"ĠGo":2950,"lection":2951,"Ġel":2952,"ĠTexas":2953,"abin":2954,"emocr":2955,"airs":2956,"Ġcounter":2957,"Ġsales":2958,"Ġbad":2959,"Ġbase":2960,"ality":2961,"ĠMex":2962,"ĠLeban":2963,"arkozy":2964,"Ġdaughter":2965,"ĠCan":2966,"Ġproject":2967,"Ġcomment":2968,"Ġshare":2969,"udi":2970,"Ġlawmakers":2971,"Ġhigher":2972,"Ġpain":2973,"omp":2974,"illiam":2975,"earchers":2976,"Ġquarter":2977,"Ġopened":2978,"ĠAsian":2979,"ctions":2980,"Ġparties":2981,"Ġcontinued":2982,"ĠHamas":2983,"Sh":2984,"cast":2985,"Ġoften":2986,"Ġdanger":2987,"Ġhimself":2988,"Ġtechnology":2989,"Ġexecutive":2990,"Ġestimated":2991,"Ġhon":2992,"Ġnec":2993,"ume":2994,"ĠEm":2995,"Ġpolls":2996,"ensive":2997,"Ġshows":2998,"wards":2999,"ĠCommittee":3000,"ficult":3001,"Ġdestroy":3002,"Ġproduction":3003,"Ġran":3004,"ortun":3005,"Ġconserv":3006,"Ġprograms":3007,"Ġmeasures":3008,"emocracy":3009,"ona":3010,"Ġthings":3011,"irc":3012,"ĠKy":3013,"ĠTibet":3014,"Ġdeep":3015,"ĠEd":3016,"Ġrepresent":3017,"Ġ197":3018,"Ġprotests":3019,"Ġrespond":3020,"Ġsummer":3021,"ped":3022,"Ġbri":3023,"Ġmatch":3024,"Ġsuper":3025,"aily":3026,"Ġsend":3027,"Ġbrought":3028,"Ġmater":3029,"ĠMed":3030,"Ġalways":3031,"Ġleave":3032,"ival":3033,"Ġofficers":3034,"Ġenc":3035,"ĠShi":3036,"Ġtrial":3037,"You":3038,"Ġtw":3039,"aled":3040,"ĠSer":3041,"Ġperiod":3042,"Ġletter":3043,"aur":3044,"Ġhostages":3045,"Ġcommunity":3046,"Ġcomplete":3047,"Ġdenied":3048,"Ġbas":3049,"Ġred":3050,"aces":3051,"usband":3052,"essor":3053,"vernment":3054,"Ġcontro":3055,"Ġoperation":3056,"Ġarrived":3057,"500":3058,"AN":3059,"ares":3060,"ges":3061,"Ġfield":3062,"Ġstock":3063,"ocks":3064,"Ġpled":3065,"Ġdifficult":3066,"while":3067,"Is":3068,"Ġflood":3069,"Ġstory":3070,"Ġchairman":3071,"Ġpresent":3072,"Ġrisk":3073,"ID":3074,"Ġpos":3075,"ĠTokyo":3076,"Ġresolution":3077,"Ġcars":3078,"Ġdescribed":3079,"Ġaverage":3080,"ilt":3081,"uries":3082,"ĠMid":3083,"ĠKar":3084,"Ġaccess":3085,"Ġtalk":3086,"ATO":3087,"Ġcoalition":3088,"jected":3089,"ald":3090,"ately":3091,"ĠHol":3092,"Ġspent":3093,"Â¡Â°":3094,"Ġcivilians":3095,"Ġbattle":3096,"pro":3097,"ware":3098,"arks":3099,"ĠMad":3100,"ighters":3101,"Ġraised":3102,"Ġrunning":3103,"Ġidentified":3104,"Ġpublished":3105,"Ear":3106,"ners":3107,"rong":3108,"van":3109,"ĠMos":3110,"Ġboard":3111,"Ġcerem":3112,"Bush":3113,"ma":3114,"Ġhous":3115,"Ġgl":3116,"ĠKing":3117,"Ġdisapp":3118,"Ġparents":3119,"Ġsimilar":3120,"Ġcrowd":3121,"ĠAngeles":3122,"hut":3123,"hold":3124,"Ġfun":3125,"ĠSw":3126,"ĠLos":3127,"Ġcredit":3128,"hing":3129,"ination":3130,"Ġcle":3131,"ote":3132,"Ġorig":3133,"ĠSte":3134,"ĠVir":3135,"linois":3136,"Ġservices":3137,"obert":3138,"ĠParis":3139,"uf":3140,"Ġast":3141,"Ġbeat":3142,"utin":3143,"uted":3144,"Ġmeans":3145,"Ġurged":3146,"ĠAustralian":3147,"Ġmessage":3148,"All":3149,"Ġpict":3150,"road":3151,"Ġdog":3152,"Ġdefense":3153,"stitute":3154,"Ġdevelopment":3155,"ym":3156,"Ġtre":3157,"ashed":3158,"rugg":3159,"Ġincluded":3160,"Ġsmok":3161,"Ġmajority":3162,"Ġmill":3163,"Ġhusband":3164,"Ġresidents":3165,"Ġordered":3166,"Ġillegal":3167,"No":3168,"Ġcases":3169,"Ġren":3170,"ĠTaiwan":3171,"Ġofficer":3172,"Ġ2002":3173,"ences":3174,"Ġemb":3175,"Ġincreasing":3176,"Ġconcerns":3177,"heast":3178,"ilies":3179,"Ġcarrying":3180,"Ġsurvey":3181,"Ġlaws":3182,"ĠIranian":3183,"ĠArmy":3184,"Ġconditions":3185,"ĠLeague":3186,"ĠHillary":3187,"razil":3188,"Ġfle":3189,"Ġposition":3190,"iles":3191,"Ġnon":3192,"Ġrule":3193,"ĠEnglish":3194,"Ġbrief":3195,"isl":3196,"Ġstrugg":3197,"Ġdism":3198,"Ġparticip":3199,"Americ":3200,"ĠAll":3201,"Ġstaff":3202,"iant":3203,"Ġworst":3204,"Ġsuspected":3205,"Ġfollowed":3206,"What":3207,"Ġexperts":3208,"Ġorganization":3209,"noon":3210,"Ġhuge":3211,"ĠDe":3212,"riving":3213,"Ġpan":3214,"Ġple":3215,"ĠSch":3216,"iance":3217,"wood":3218,"Ġscene":3219,"Ġcommunist":3220,"Ġpopulation":3221,"Ġcourse":3222,"Ġwide":3223,"Ġpush":3224,"Ġcompl":3225,"Ġjobs":3226,"Ġprimary":3227,"abinet":3228,"Ġcertain":3229,"Ġpack":3230,"Ġafternoon":3231,"ĠStreet":3232,"Ġcalling":3233,"ĠAssociation":3234,"ĠColomb":3235,"hutto":3236,"Ġblood":3237,"Ġlif":3238,"Ġliving":3239,"ĠCount":3240,"ailable":3241,"Ġcarried":3242,"Ġplayed":3243,"Ġfamilies":3244,"Ġrefused":3245,"Ġneeds":3246,"Ġlaunch":3247,"Ġtens":3248,"erc":3249,"Ġcult":3250,"ara":3251,"icago":3252,"ional":3253,"Ġstore":3254,"Ġdoesn":3255,"going":3256,"mad":3257,"Ġtrou":3258,"atory":3259,"Ġfans":3260,"ĠServ":3261,"Ġsafe":3262,"ĠIt":3263,"Ġbuy":3264,"ĠCommission":3265,"Ġkilome":3266,"Mal":3267,"Ġlabor":3268,"ĠSm":3269,"Ġgra":3270,"irth":3271,"Ġrise":3272,"Ġattempt":3273,"Ġtrack":3274,"enced":3275,"Ġended":3276,"Ġreturned":3277,"Ġdeploy":3278,"Ġdebate":3279,"bassy":3280,"About":3281,"Last":3282,"che":3283,"inary":3284,"lement":3285,"ece":3286,"ĠBur":3287,"Ġcomments":3288,"odies":3289,"Ġexpressed":3290,"Ġearth":3291,"ĠPakistani":3292,"Ġoccur":3293,"Ġhotel":3294,"ĠGrand":3295,"Ġwithdraw":3296,"anmar":3297,"ĠSy":3298,"Ġproper":3299,"Ġcommittee":3300,"Ġmissile":3301,"engers":3302,"ĠGeneral":3303,"Ġstreets":3304,"ĠVirgin":3305,"Ġver":3306,"Ġrout":3307,"ĠRich":3308,"Ġmatter":3309,"lant":3310,"Ġpark":3311,"emy":3312,"ĠRice":3313,"ĠEl":3314,"Ġhowever":3315,"Ġcolle":3316,"Ġnomination":3317,"Ġcomputer":3318,"ograph":3319,"Ġsanctions":3320,"hood":3321,"aries":3322,"oud":3323,"Ġforward":3324,"ĠKh":3325,"ĠDow":3326,"Ġlear":3327,"Ġleaving":3328,"Ġbroke":3329,"Ġclaims":3330,"Ġallowed":3331,"Ġactivities":3332,"Ġjudge":3333,"ĠIllinois":3334,"AR":3335,"Japan":3336,"Ġ/":3337,"rial":3338,"rick":3339,"Ġreform":3340,"Ġsites":3341,"Ġcandidates":3342,"Ġavailable":3343,"Ġcitizens":3344,"onse":3345,"iff":3346,"Ġexc":3347,"Ġintelligence":3348,"Ġ($":3349,"Ġlegal":3350,"Ġsource":3351,"bassador":3352,"Ġeastern":3353,"Ġdelegates":3354,"Ġfavor":3355,"11":3356,"ecution":3357,"Ġwhite":3358,"Ġclub":3359,"Ġattorney":3360,"Ġcrime":3361,"Ġsurr":3362,"Ġhelped":3363,"come":3364,"Ġbodies":3365,"Ġparts":3366,"China":3367,"Ġhopes":3368,"Ġrelationship":3369,"erry":3370,"ĠMor":3371,"ĠRed":3372,"ĠRobert":3373,"istance":3374,"Ġsigned":3375,"party":3376,"Ġfired":3377,"Ġpil":3378,"Ġwhy":3379,"Ġresol":3380,"Ġaccident":3381,"aves":3382,"Ġcustom":3383,"Ġcontrovers":3384,"ients":3385,"Ġfem":3386,"Ġbit":3387,"Ġbirth":3388,"ĠShe":3389,"istic":3390,"ĠFed":3391,"Ġ500":3392,"Ġautom":3393,"ĠEarth":3394,"bed":3395,"Ġpul":3396,"add":3397,"Ġprogress":3398,"iki":3399,"Ġdetails":3400,"Ġaud":3401,"ilities":3402,"Ġsaf":3403,"Ġstage":3404,"ceed":3405,"Ġrally":3406,"Ġspread":3407,"Ġsure":3408,"Ġaccept":3409,"Ġsecretary":3410,"Ġcrash":3411,"Ġfeet":3412,"pted":3413,"Ġready":3414,"Ġclos":3415,"Ġaccount":3416,"Ġplayers":3417,"Ġdiscovered":3418,"Ġbenef":3419,"Sen":3420,"Ġsect":3421,"ani":3422,"Ġhands":3423,"Ġdata":3424,"Ġnom":3425,"ows":3426,"ĠNATO":3427,"oyal":3428,"Ġstruck":3429,"atural":3430,"Ġjoint":3431,"Ġannouncement":3432,"Ġmurder":3433,"selves":3434,"82":3435,"wa":3436,"alt":3437,"ria":3438,"isted":3439,"Ġworked":3440,"Ġopening":3441,"ĠTurkey":3442,"Ġkilometers":3443,"eg":3444,"rac":3445,"Ġcities":3446,"Ġchance":3447,"Ġthemselves":3448,"Ġfourth":3449,"ĠCarol":3450,"Ġmillions":3451,"house":3452,"Ġmakes":3453,"ĠMic":3454,"ĠPolice":3455,"ĠWilliam":3456,"ability":3457,"Ġquoted":3458,"Ġpassed":3459,"Ġconcern":3460,"ruption":3461,"Ġsafety":3462,"bit":3463,"Ġcontract":3464,"ĠDemocrats":3465,"ĠIndones":3466,"insula":3467,"Ġlegisl":3468,"Ġnomine":3469,"ray":3470,"erate":3471,"icles":3472,"Ġnorm":3473,"Ġalthough":3474,"Ġconc":3475,"Ġcharge":3476,"lines":3477,"ĠAssembly":3478,"Ġbanks":3479,"Ġfunds":3480,"Ġparticular":3481,"Ġnetwork":3482,"Ġrival":3483,",âĢĿ":3484,"jects":3485,"Ġsn":3486,"Ġmult":3487,"resp":3488,"Ġterrorist":3489,"Ġcheck":3490,"Ġmoment":3491,"So":3492,"bs":3493,"val":3494,"Ġtur":3495,"Ġcal":3496,"Ġmob":3497,"Ġthing":3498,"ĠBr":3499,"Ġ29":3500,"Ġworth":3501,"izing":3502,"Ġ196":3503,"Ġoperations":3504,"ification":3505,"bably":3506,"pecially":3507,"Sp":3508,"elect":3509,"Ġeither":3510,"ĠSarkozy":3511,"ĠBrown":3512,"Ġ26":3513,"Ġeduc":3514,"gen":3515,"uro":3516,"Ġ[":3517,"Ġill":3518,"Ġdraw":3519,"Ġreason":3520,"Ġspending":3521,"ological":3522,"Ġcreate":3523,"Ġsuffered":3524,"Ġfreed":3525,"US":3526,"Ġsle":3527,"Ġwitness":3528,"itude":3529,"ala":3530,"ateg":3531,"ĠOff":3532,"Ġimm":3533,"Ġresponse":3534,"Ġslow":3535,"Ġgrand":3536,"Ġbrother":3537,"ey":3538,"win":3539,"rage":3540,"ĠPol":3541,"Ġrepe":3542,"ĠChung":3543,"Ġteen":3544,"Ġblast":3545,"Ġlonger":3546,"Ġpassengers":3547,"ASA":3548,"Ġsocial":3549,"ĠMexico":3550,"Earlier":3551,"tt":3552,"anish":3553,"arp":3554,"ization":3555,"Ġdecades":3556,"Ġcoup":3557,"ĠShiite":3558,"Ġceremony":3559,"ao":3560,"ĠSu":3561,"amin":3562,"ope":3563,"ĠDay":3564,"apers":3565,"ĠOh":3566,"ĠChicago":3567,"Ġsurpr":3568,"Ġsignific":3569,"Ġremains":3570,"Ġdestroyed":3571,"Am":3572,"ING":3573,"mark":3574,"reg":3575,"aling":3576,"ĠNo":3577,"pple":3578,"Ġmoved":3579,"gypt":3580,"Ġestab":3581,"Ġpaid":3582,"NP":3583,"ding":3584,"ĠDr":3585,"Ġcannot":3586,"Ġincreased":3587,"ĠMyanmar":3588,"BA":3589,"NA":3590,"Ġunc":3591,"Ġanything":3592,"Ġevac":3593,"Ġdeclared":3594,"Ġidea":3595,"Ġaimed":3596,"Ġquickly":3597,"ĠOffice":3598,"Mean":3599,"ky":3600,"Ġcreat":3601,"astern":3602,"ently":3603,"imp":3604,"ĠMoh":3605,"ĠBrazil":3606,"Ġprobably":3607,"Ġnothing":3608,"Ġabove":3609,"Ġinsurg":3610,"Ġfeat":3611,"ĠHealth":3612,"Ġlevels":3613,"Ġneighbor":3614,"Ġtreatment":3615,"Many":3616,"Ġcirc":3617,"isters":3618,"olf":3619,"ĠWall":3620,"ĠMiddle":3621,"ĠCounty":3622,"Ġpun":3623,"ĠMal":3624,"Ġvice":3625,"oved":3626,"Ġcover":3627,"Ġinjuries":3628,"Ġtrading":3629,"Ġradio":3630,"22":3631,"kish":3632,"hel":3633,"Ġdrop":3634,"Ġ28":3635,"Ġspot":3636,"Ġsea":3637,"Ġ2001":3638,"erald":3639,"Ġrefuge":3640,"Ġcommunic":3641,"Ġholding":3642,"Ġsteps":3643,"Ġdiplomatic":3644,"Ġpotential":3645,"ault":3646,"light":3647,"like":3648,"ĠMil":3649,"Ġ70":3650,"Ġfriends":3651,"friend":3652,"uit":3653,"Ġcamer":3654,"Ġrain":3655,"Ġannual":3656,"Now":3657,"uing":3658,"room":3659,"Ġgames":3660,"Ġhelic":3661,"ĠKen":3662,"Ġrare":3663,"Ġpersonal":3664,"aught":3665,"Ġrebels":3666,"Ġsingle":3667,"Ġmanager":3668,"Maliki":3669,"Ġfemale":3670,"Meanwhile":3671,"Ġhelicop":3672,"Offic":3673,"Ġfr":3674,"pper":3675,"Ġunderstand":3676,"Ġplaying":3677,"sy":3678,"rote":3679,"ĠBen":3680,"aks":3681,"Ġconn":3682,"Ġrose":3683,"uthorities":3684,"Ġrespect":3685,"Ġadvis":3686,"Ġsexual":3687,"Ġlawyer":3688,"Ġ0":3689,"Ġmis":3690,"ĠII":3691,"ĠUK":3692,"ocked":3693,"Ġoverse":3694,"Ġattention":3695,"Ġcommander":3696,"Ġdoub":3697,"Ġposted":3698,"Ġprofessor":3699,"hua":3700,"Ġinflu":3701,"Be":3702,"vest":3703,"ĠMark":3704,"Ġkept":3705,"ĠEgypt":3706,"idered":3707,"Ġresearchers":3708,"Ġperfor":3709,"Ġadding":3710,"Ġterrit":3711,"Ġdistrict":3712,"Ġchanges":3713,"Ġvehicle":3714,"Ġrescue":3715,"TA":3716,"cing":3717,"cient":3718,"west":3719,"ushed":3720,"Ġcommission":3721,"Ġhistor":3722,"Ġcurrently":3723,"Ġhighest":3724,"Ġemployees":3725,"ĠCarolina":3726,"rs":3727,"ream":3728,"Ġbail":3729,"Ġdate":3730,"Ġnatural":3731,"Ġhear":3732,"Ġvac":3733,"ĠHy":3734,"Ġcrim":3735,"Ġinvestment":3736,"fully":3737,"Ġdetained":3738,"Ġschools":3739,"Ġquestions":3740,"ĠItalian":3741,"craft":3742,"maker":3743,"Ġwel":3744,"iter":3745,"Ġdi":3746,"eck":3747,"ĠBhutto":3748,"opp":3749,"Ġconstitution":3750,"Ġrising":3751,"Ġphys":3752,"Ġtransfer":3753,"Ġcorp":3754,"Ġprosecutors":3755,"Ġresponsible":3756,"Ġnecess":3757,"Ġsession":3758,"aded":3759,"Ġgiving":3760,"ively":3761,"quar":3762,"ĠChar":3763,"Ġdispl":3764,"Ġcommon":3765,"Ġconsidered":3766,"Ġespecially":3767,"Ġengine":3768,"ĠItaly":3769,"Âł":3770,"Ġbrain":3771,"Ġrob":3772,"Ġimpact":3773,"Ġworldwide":3774,"Ġnumbers":3775,"Ġterrorism":3776,"Ġdropped":3777,"Ġcelebr":3778,"Ġsatell":3779,"ĠSmith":3780,"Brit":3781,"Ġsides":3782,"ĠAh":3783,"Ġcommer":3784,"Ġplant":3785,"ĠOp":3786,"reng":3787,"Ġindex":3788,"Ġ80":3789,"ĠVirginia":3790,"Ġwild":3791,"Ġpur":3792,"Ġtoll":3793,"Ġbeg":3794,"ĠPat":3795,"lined":3796,"Ġadditional":3797,"ĠIndian":3798,"gery":3799,"Ġhappened":3800,"ĠSaudi":3801,"Ġtitle":3802,"25":3803,"pir":3804,"itor":3805,"Ġreview":3806,"ĠMe":3807,"ĠBut":3808,"ĠGroup":3809,"Ġ31":3810,"Ġ35":3811,"Ġmaintain":3812,"Ġ90":3813,"Ġapproved":3814,"ĠAbd":3815,"Ġwritten":3816,"Ġconsider":3817,"Ġdollars":3818,"Ġpoor":3819,"ban":3820,"back":3821,"nel":3822,"Ġreve":3823,"Ġlack":3824,"Ġlove":3825,"iger":3826,"Ġoffered":3827,"Ġjump":3828,"Ġ2000":3829,"ociety":3830,"Ġmassive":3831,"Ġcharac":3832,"Ġshooting":3833,"Ġsignificant":3834,"40":3835,"ken":3836,"ox":3837,"ett":3838,"Ġhearing":3839,"ĠWestern":3840,"Ġsoft":3841,"Ġperforman":3842,"vere":3843,"Ġdefe":3844,"ĠChief":3845,"ips":3846,"Ġactually":3847,"Ġregul":3848,"Ġremarks":3849,"Ġevening":3850,"Ġallegations":3851,"Ġthreatened":3852,"Ġanimals":3853,"Ġseeking":3854,"ylvan":3855,".-":3856,"DA":3857,"EO":3858,"mine":3859,"Ġsens":3860,"ĠBer":3861,"Ġweak":3862,"ĠDae":3863,"angu":3864,"Â¡Â±":3865,"Ġobs":3866,"nsylvan":3867,"Ġchallen":3868,"Ġearthqu":3869,".''":3870,"kes":3871,"uan":3872,"isco":3873,"Ġgreen":3874,"Ġwhom":3875,"Ġexchange":3876,"ogn":3877,"Ġnearby":3878,"Ġsuspended":3879,"Ġserve":3880,"ĠGeorg":3881,"Ġcosts":3882,"Ġcriticized":3883,"Ġresponsibility":3884,"ufact":3885,"Ġastron":3886,"Authorities":3887,"Pe":3888,"oard":3889,"ery":3890,"Ġcop":3891,"ali":3892,"Ġdom":3893,"lex":3894,"lywood":3895,"Ġstreng":3896,"Ġheard":3897,"ĠOsc":3898,"Ġadmitted":3899,"useum":3900,"Ġsomeone":3901,"Ġcrack":3902,"avez":3903,"Ġallegedly":3904,"ĠRichard":3905,"body":3906,"enez":3907,"yan":3908,"Ġvers":3909,"inhua":3910,"icked":3911,"Ġabs":3912,"Ġgovernor":3913,"Another":3914,"ption":3915,"ĠAtlant":3916,"Ġvehicles":3917,"Ġcombat":3918,"nsylvania":3919,"During":3920,"Her":3921,"bre":3922,"Ġwrote":3923,"Ġhar":3924,"owed":3925,"ĠPort":3926,"ĠKur":3927,"ivid":3928,"Ġattend":3929,"Ġcancer":3930,"Ġterms":3931,"month":3932,"Ġdollar":3933,"Ġdoctors":3934,"Ġholid":3935,"Ġbaby":3936,"New":3937,"OR":3938,"Ġpurs":3939,"rap":3940,"ulf":3941,"ibly":3942,"Ġsecret":3943,"ointed":3944,"Ġsuspect":3945,"Ġrules":3946,"Ġcondem":3947,"Ġconstruction":3948,"gent":3949,"Ġtemp":3950,"orter":3951,"roso":3952,"ĠJo":3953,"aped":3954,"ailand":3955,"Ġopt":3956,"Ġaircraft":3957,"Ġboost":3958,"Ġbuildings":3959,"Ġcritical":3960,"Ġtraining":3961,"BI":3962,"bas":3963,"athe":3964,"Ġflo":3965,"ises":3966,"acific":3967,"ĠCabinet":3968,"rag":3969,"ĠJones":3970,"Ġcontact":3971,"Ġfarm":3972,"Ġcorruption":3973,"Ġconvicted":3974,"Most":3975,"NE":3976,"hib":3977,"Ġeth":3978,"illed":3979,"resh":3980,"Ġfirm":3981,"ĠInstitute":3982,"Ġmanufact":3983,"Ġactor":3984,"Ġopportun":3985,"Ġavoid":3986,"Israel":3987,"Res":3988,"mail":3989,"Ġties":3990,"ino":3991,"Ġsnow":3992,"ider":3993,"Ġep":3994,