{"<pad>":0,"<bos>":1,"<eos>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġì":261,"ìĿ":262,"Ġë":263,"íķ":264,"ëĭ":265,"Ġê":266,"ëĭ¤":267,"ìĹ":268,"ê³":269,"ìĿ´":270,"Ġí":271,"ìĹĲ":272,"ëĬ":273,"ëĬĶ":274,"ê°":275,"ê³ł":276,"ìĿĺ":277,"ìĿĦ":278,"ìĦ":279,"Īëĭ¤":280,"ìŀ":281,"ĠìĿ":282,"§Ģ":283,"ë¡":284,"Ġìŀ":285,"ë¥":286,"ìł":287,"ìĿĢ":288,"íķľ":289,"íĸ":290,"íķĺ":291,"ë¡ľ":292,"ëĵ":293,"Ĥ¬":294,"ë¦":295,"ìĭ":296,"ìķ":297,"ì§Ģ":298,"ìľ":299,"ê°Ģ":300,"Ġë°":301,"êµ":302,"ìĬ":303,"ĮĢ":304,"ë¥¼":305,"¸°":306,"Ġìł":307,"Ġê²":308,"âĢ":309,"ìĦľ":310,"Ġìķ":311,"´ë":312,"íĸĪëĭ¤":313,"ë¦¬":314,"Ŀ¼":315,"ê²":316,"ìĿ¸":317,"ëĵ¤":318,"ëı":319,"ë§":320,"íķ´":321,"ëł":322,"ìĬ¤":323,"Ġë§":324,"Ġê°":325,"ëĿ¼":326,"ìĽ":327,"¶Ģ":328,"ê¸°":329,"ìļ":330,"Īĺ":331,"ëĤ":332,"ìĹĲìĦľ":333,"ìľ¼":334,"ĠìĹ":335,"ĠëĮĢ":336,"ìŀĲ":337,"êµŃ":338,"ìĤ¬":339,"ìĭľ":340,"ë°":341,"£¼":342,"ë©":343,"íĺ":344,"ĠìĿ´":345,"ìĸ":346,"·¸":347,"ìĥ":348,"Ġìĺ":349,"Ġìĭ":350,"Ġê³":351,"ëª":352,"ĠìĤ¬":353,"ĠìĦ":354,"¯¸":355,"ĠëĤ":356,"ëŁ":357,"ëĲ":358,"ë³":359,"ë¬":360,"ëıĦ":361,"Ġìľ":362,"ìŀ¥":363,"Ġë³":364,"Ġê²ĥ":365,"ìľ¼ë¡ľ":366,"ìĿ¼":367,"ìĽĲ":368,"Ġëĭ":369,"ë¶Ģ":370,"Ġ1":371,"Ġì§Ģ":372,"ìĺ":373,"ìķĦ":374,"ëŀ":375,"ê³¼":376,"ĠìĪĺ":377,"ì§":378,"Ġêµ":379,"ĠìłĦ":380,"íĻ":381,"ìĻ":382,"ĠâĢ":383,"ì¹":384,"´Ģ":385,"ĠìŀĪ":386,"ëªħ":387,"ëħ":388,"íĥ":389,"ë©°":390,"Ġëª":391,"¹Ħ":392,"âĢĿ":393,"Ġ2":394,"ëĤĺ":395,"ìĥģ":396,"Ġìĥ":397,"ìĨ":398,"Ġëı":399,"ë²":400,"¤ĳ":401,"ìłķ":402,"ê²Į":403,"ĠìŀĪëĭ¤":404,"ìĸ´":405,"ê·¸":406,"íĬ":407,"ĠâĢľ":408,"ļĮ":409,"ìĻĢ":410,"Ĩµ":411,"ëŁ¬":412,"ëĮĢ":413,"ëį":414,"ìłģ":415,"ëĵľ":416,"ì£¼":417,"Ġë¯¸":418,"¡°":419,"00":420,"ĠìķĦ":421,"Ġíķ":422,"ĠìĿ´ë":423,"íĬ¸":424,"Ġê°Ģ":425,"Ġì£¼":426,"ë§Į":427,"ê°Ħ":428,"ìłľ":429,"ĠìľĦ":430,"Ġë§Ĳ":431,"ì²":432,"Ġê¸°":433,"íķĺëĬĶ":434,"Ġìĭľ":435,"íĶ":436,"ìĪĺ":437,"Ġê²½":438,"íĦ":439,"ì°":440,"Ġë²":441,"Ġìłķ":442,"Ġê·¸":443,"Ġë¶":444,"Ġìļ":445,"Ķëĭ¤":446,"íĻĶ":447,"íķĺê³ł":448,"Ġë°Ŀ":449,"Ġë¬":450,"Ġì¤ĳ":451,"Ġíĺ":452,"ëħĦ":453,"íķł":454,"Ġë³´":455,"ĠìĿ¸":456,"ìłĦ":457,"ëĿ¼ê³ł":458,"ĠìŀĲ":459,"Ġíķľ":460,"ĠìĨ":461,"íģ":462,"ĽĦ":463,"Ġë°Ŀíĺ":464,"Ġíı":465,"ê±":466,"êµ¬":467,"ë¬¸":468,"ì¹ĺ":469,"ê¸":470,"ë³´":471,"Ġë°ľ":472,"íĦ°":473,"ĠíĻ":474,"ìĦ±":475,"ìĭł":476,"Ġìĸ":477,"íĨµ":478,"íļĮ":479,"Ġë¶Ģ":480,"Ġì§":481,"ë§Ī":482,"Ġê³µ":483,"ëĤľ":484,"ĠíĮ":485,"Ġë°ĿíĺĶëĭ¤":486,"ĠìĿ¼":487,"ëĭĪ":488,"Ġê´Ģ":489,"ĠìĬ":490,"ê³Ħ":491,"Ġì°":492,"ë¶":493,"ëĵ¤ìĿ´":494,"ìľĦ":495,"ê´Ģ":496,"ëıĻ":497,"íģ¬":498,"ìķĪ":499,"Ġê²ĥìĿ´":500,"ëĵ¤ìĿĢ":501,"ëĭ¤ê³ł":502,"íĮ":503,"Ġë§ĲíĸĪëĭ¤":504,"Ġëį":505,"Ġì¶":506,"ëł¹":507,"ìļ°":508,"ĠìĨĮ":509,"ĠíĶ":510,"ĠìķĬ":511,"ĠêµŃ":512,"Ġëĭ¤":513,"Ġë¹Ħ":514,"ë¯¸":515,"ëĭ¹":516,"íĸī":517,"ìļ©":518,"Ġì²":519,"íĸĪ":520,"ëĲľ":521,"Ġìĺ¤":522,"Ġìľł":523,"íı":524,"ë¹Ħ":525,"Ġê±":526,"ĠìĹ¬":527,"ëĭĪëĭ¤":528,"ìĹĪëĭ¤":529,"ĠìĿĺ":530,"ë¥´":531,"Ġìĥģ":532,"ĳľ":533,"ìĨĮ":534,"ë©´":535,"ĠìŀĪëĬĶ":536,"ĠëĲ":537,"íĶĦ":538,"ëĲĺ":539,"Ġì´":540,"Ġì¡°":541,"ì§Ħ":542,"ìĦł":543,"Ġì¹":544,"ëĶ":545,"íĤ":546,"Ġë¯¸êµŃ":547,"¯¼":548,"ë°Ķ":549,"Ġìłľ":550,"µľ":551,"ì¶":552,"Ġ3":553,"ĠëĤĺ":554,"Ġëĵ":555,"ìĤ":556,"ìĦ¸":557,"ìľł":558,"ì¡":559,"ĠìĹ°":560,"íĨµëł¹":561,"ëįĺ":562,"ëłĪ":563,"ë£":564,"ìĥĿ":565,"Ġíķĺ":566,"ì¡°":567,"Ġëª¨":568,"Ġíĥ":569,"íĥĢ":570,"ìļĶ":571,"Ġë§Ī":572,"ìĽĶ":573,"Ġíĸ":574,"ĠëıĻ":575,"íĳľ":576,"ĠìĦł":577,"ìľ¼ë©°":578,"Ġëħ":579,"ĠìĻ":580,"Ġìĺģ":581,"ëĦ":582,"ëł¥":583,"ìĹĲê²Į":584,"ë¬´":585,"ì½":586,"ĠìĽ":587,"íĺĦ":588,"ĠëĮĢíĨµëł¹":589,"ê±°":590,"íĤ¤":591,"ê·":592,"ĠìĺĪ":593,"ëł¤":594,"Ġê³ł":595,"ìķ¼":596,"Ġìµľ":597,"ìĺ¤":598,"êµ°":599,"íİ":600,"íĭ":601,"ì²´":602,"ë¦°":603,"ìĬµ":604,"ìķĺ":605,"ê²½":606,"¹Į":607,"ëĭ¨":608,"ìĹ¬":609,"ìĺģ":610,"ìĭĿ":611,"ìĹŃ":612,"ë°©":613,"íŀ":614,"ĳĲ":615,"ĠìľĦíķ´":616,"Âł":617,"íĽĦ":618,"Ġë°Ľ":619,"ĠìĬ¤":620,"ĠíĽĦ":621,"ê°ľ":622,"Ġë°©":623,"âĢĻ":624,"ê²©":625,"ëŀĮ":626,"ì°°":627,"ĠëĮĢíķľ":628,"ì¦":629,"ìĨį":630,"Ġì§ĢëĤľ":631,"ê³µ":632,"Ġìļ°":633,"ìŀ¬":634,"ìĭľê°Ħ":635,"Ġê°ľ":636,"ê·¸ëĬĶ":637,"Ġëĭ¹":638,"ĠìĹĨ":639,"ĠìķĮ":640,"Ġê²°":641,"ëĲĲ":642,"Ġíķ´":643,"ĠìĥĿ":644,"ë°ĺ":645,"ĠìĤ":646,"ìĹħ":647,"ĠíļĮ":648,"Ġë°Ķ":649,"ĠìĦ¸":650,"ìĭ¤":651,"ĠëıĦ":652,"ĠìĦ±":653,"ħĮ":654,"ì§Ģë§Į":655,"ì¼":656,"ìĿ´ëĭ¤":657,"Ġìŀ¥":658,"ìĺĢ":659,"Ĩł":660,"Ġì´Ŀ":661,"Ġ4":662,"Ġê¸":663,"ĠíĮĮ":664,"ë¯¼":665,"ĠëĤ¨":666,"ë¬¼":667,"ë¥¸":668,"Ġë¬´":669,"íĺ¸":670,"ĠíĨµ":671,"íı¬":672,"ìĤ°":673,"ĺĲ":674,"ê¸Ī":675,"ìŀĦ":676,"íĺĦì§Ģ":677,"¸Į":678,"ĠìłĦíĸĪëĭ¤":679,"Ġ6":680,"Ġêµ¬":681,"Ġíģ":682,"ë§Ŀ":683,"Ġë¶ģ":684,"Ġëħ¸":685,"Ġ5":686,"íķĻ":687,"ì°¨":688,"íŀĪ":689,"ìłģìĿ¸":690,"ìĬµëĭĪëĭ¤":691,"íĮĮ":692,"Ġìłķë¶Ģ":693,"Ġìĭł":694,"ê¹Į":695,"ìļ´":696,"ë¶Ħ":697,"íķĺê¸°":698,"ĠëĮĢíķ´":699,"ķĮ":700,"¶Į":701,"Ġë¶Ī":702,"ëĭ¬":703,"íĸĪëĭ¤ê³ł":704,"íĺĦì§Ģìĭľê°Ħ":705,"Ġê³Ħ":706,"ìŀĳ":707,"ì¤ĳ":708,"ìĿ´ëĿ¼ê³ł":709,"êµĲ":710,"ì¹´":711,"Ġê±°":712,"ìĹ°":713,"ë³Ģ":714,"´ëı":715,"ëĶĶ":716,"ì¸":717,"ëŀĺ":718,"ê°ģ":719,"Ġìĭ¤":720,"ĠìĹĲ":721,"Ī¬":722,"Ġë§Į":723,"ë¦¬ëĬĶ":724,"ê±´":725,"íĥĦ":726,"Ġë°ĺ":727,"ĠëĤ´":728,"ì§ģ":729,"ëĵ¤ìĿĦ":730,"200":731,"ìĿĮ":732,"ìĹĪ":733,"Ġê°Ĳ":734,"Ġìŀħ":735,"Ġê°ķ":736,"ëªħìĿ´":737,"ë¡Ŀ":738,"ĠìĤ¬ëŀĮ":739,"íĭ°":740,"ë°ľ":741,"Ġíı¬":742,"ĠëķĮ":743,"ĠëĺĲ":744,"ëª¨":745,"Ġ200":746,"ĠíĶĦ":747,"ĠíĶ¼":748,"ê¹Įì§Ģ":749,"ì¶ľ":750,"íĴ":751,"Ġì°¨":752,"ë²ķ":753,"íĹ":754,"Ġë¬¸":755,"ĠâĢĺ":756,"Ġë§¤":757,"ëĵ¤ìĿĺ":758,"ìķ½":759,"Ġìŀ¬":760,"ĠìĿ´ë²":761,"Ġê²ĥìľ¼ë¡ľ":762,"ĠìĦľ":763,"Ġê²ĥìĿ´ëĿ¼ê³ł":764,"Ġì¦":765,"Ġìĺ¬":766,"¢ħ":767,"íķĺì§Ģ":768,"ì½Ķ":769,"ĠìĿ´ë²Ī":770,"Ġê·":771,"ĠíıŃ":772,"ì¦Ī":773,"ĠëįĶ":774,"ì¡Į":775,"ë²Ī":776,"íİ¸":777,"íķľëĭ¤":778,"Ġê²ĥìĿĦ":779,"ÂłĠ":780,"ĠìļĶ":781,"ĠíĺĦ":782,"íĨł":783,"ì§Ī":784,"ĠìŀĪëĭ¤ê³ł":785,"ĠìķĪ":786,"ëł¨":787,"ê¶Į":788,"ìŀħ":789,"Ġì§Ħ":790,"ĠìĿ´ëĿ¼":791,"ĠìŀĲìĭł":792,"ĠêµĲ":793,"ëį°":794,"Ġë©":795,"ê·¼":796,"ë§¤":797,"ëŁ¬ëĤĺ":798,"ê²¬":799,"in":800,"Ġ\"":801,"ìĦ¤":802,"ĠìĿ´ëĿ¼íģ¬":803,"ìĪ":804,"Ġìŀĳ":805,"ìķĺëĭ¤":806,"íĥľ":807,"ê²°":808,"´ëıĦ":809,"ìĺĢëĭ¤":810,"Ġì¶Ķ":811,"íķ©":812,"Ġìķ½":813,"ìłģìľ¼ë¡ľ":814,"ë¡ł":815,"Ġì¶ľ":816,"Ġëĭ¬":817,"´ëł":818,"ë³¸":819,"ĠëĨ":820,"ĠíĹ":821,"ë²Ħ":822,"ëĳĲ":823,"ìĹĺ":824,"´ë¦°":825,"ĠíĻķ":826,"ĠìĻ¸":827,"Ġë¡":828,"ë¸Į":829,"ëĭ´":830,"ĠìĤ¬ë§Ŀ":831,"Ġì£¼ìŀ¥":832,"Ġíİ":833,"ë¶ĢíĦ°":834,"on":835,"ë£Į":836,"ĠìĽĲ":837,"Ġì½":838,"ĠìĬ¹":839,"íķĺê²Į":840,"ë£¨":841,"ìĹĲëĬĶ":842,"ëĲĲëĭ¤":843,"Ġ19":844,"Ġë§İ":845,"Ġëĵ±":846,"Ġë°ľìĥĿ":847,"ê·¸ëŁ¬ëĤĺ":848,"ëŀĢ":849,"Ġê²½ì°°":850,"íĶ¼":851,"ëĦ¤":852,"..":853,"ìĦĿ":854,"ìĿ¸ìĿĢ":855,"ë²ł":856,"Ġëªħ":857,"ë¥´ë":858,"ëĵł":859,"ê¸ī":860,"ìĸµ":861,"Ġ7":862,"ìĭ¬":863,"ëªħìĿĺ":864,"er":865,"íĴĪ":866,"ĠìĪ":867,"Ġíĸī":868,"an":869,"ì´":870,"Ġë²ł":871,"ë°Ķë§Ī":872,"ĻìĿĢ":873,"Ŀ½":874,"Ġë¶ģíķľ":875,"ìĭľìķĦ":876,"ìĸĳ":877,"ī´":878,"ê°Ĳ":879,"or":880,"ĠëĦ":881,"ĠëĶ":882,"Ġì¦Ŀ":883,"Ġëĭ¤ë¥¸":884,"Ġêµ°":885,"ìĸ´ë":886,"ëĤ´":887,"ìĸ¸":888,"Ġì§ĢìĹŃ":889,"ì¼Ģ":890,"ĠìĺĪìłķ":891,"Ġì¤ĳêµŃ":892,"ê¸°ë¥¼":893,"ħĮëŁ¬":894,"Ġë¬¸ìłľ":895,"ìŀ¥ìĿĢ":896,"ìĬ¨":897,"ĠëĲĺ":898,"ìĬ¹":899,"ìĤ¬ëĬĶ":900,"ëĿ½":901,"íķ¨":902,"Ġíĺ¸":903,"Ġë²Į":904,"Ġì¤":905,"±ħ":906,"ìĿ´ëĿ¼":907,"Ġ8":908,"Ġë°ľíĳľ":909,"Ġ10":910,"Ġëį°":911,"Ġë¶Ħ":912,"Ġê´Ģê³Ħ":913,"ëħĢ":914,"ë¦¬ë¥¼":915,"ë¦¬ìķĦ":916,"Ġì§ĳ":917,"Ġë¡ľ":918,"Ġt":919,"Ġë¹":920,"ĠíĪ¬":921,"Ġë¦":922,"ĠìĦ¤":923,"ĠíķľêµŃ":924,"ĠíĬ":925,"Ġë¯¼":926,"ĠëĮĢë³Ģ":927,"ëŁī":928,"ìĨ¡":929,"ëįĶ":930,"ëħ¸":931,"ĠëĿ¼":932,"¨¸":933,"ëŁ°":934,"ĠëĳĲ":935,"ëĶ°":936,"ëĵ¤ìĹĲê²Į":937,"ĠíĿ":938,"Ġëĭ¨":939,"ì»":940,"Ġë²ķ":941,"ì²Ń":942,"ì²ĺ":943,"Ġëª©":944,"ëŀĳ":945,"ĠíĥĢ":946,"ì¡±":947,"íĦ´":948,"Ġëĵ¤":949,"Ġë³´ëıĦ":950,"Ġë°°":951,"ti":952,"ĠìĥĪ":953,"Ġíķł":954,"ar":955,"Ġëª»":956,"ì¡Įëĭ¤":957,"ì¢ħ":958,"Ġ9":959,"íļ":960,"Ġë¦¬":961,"íķľíİ¸":962,"ĠìľĦíķľ":963,"Ġì°¸":964,"ë©´ìĦľ":965,"ìĹĲëĶ°":966,"Ġê¸Ī":967,"ëıħ":968,"ë¯¸êµŃ":969,"ëĭ¤ëĬĶ":970,"ì¤":971,"íĹĺ":972,"į¼":973,"ìŀĲëĬĶ":974,"ëĥ":975,"ìħ":976,"Ġê´Ģëł¨":977,"ĠìĤ´":978,"Łģ":979,"Ġì²ĺ":980,"ëĬ¥":981,"Ġ'":982,"ĠíĽĦë³´":983,"ìĪł":984,"ëĲł":985,"íĮĲ":986,"íķŃ":987,"ĠíĻĶ":988,"ĠíĨµíķ´":989,"ìłĲ":990,"ĠíĮĲ":991,"Ġìķ¼":992,"Ġìĭ¬":993,"ìŁģ":994,"ĠìĹ¬ìĦ±":995,"ĠìĺģêµŃ":996,"Ġê³¼":997,"ĠëıĻìķĪ":998,"Ġëıħ":999,"ĠìĿ´íĽĦ":1000,"íķĺë©°":1001,"Ġì¹ĺ":1002,"ĠC":1003,"ìĹĲìĦľëĬĶ":1004,"Ġìłģ":1005,"ìŀĲê°Ģ":1006,"ĠíĸĪëĭ¤":1007,"es":1008,"´ĳ":1009,"Ġë³ĳ":1010,"ĠêµŃê°Ģ":1011,"ìĤ¬ë¥¼":1012,"Ġíķµ":1013,"en":1014,"ë¦¬ê³ł":1015,"ĠíķĺëĬĶ":1016,"Ġê²Ģ":1017,"ë¦½":1018,"ìĬ¤íĬ¸":1019,"Ġíıī":1020,"Ġê²ĥìĿ´ëĭ¤":1021,"ĠìĺģíĻĶ":1022,"Ġë§İìĿĢ":1023,"Ġì²´":1024,"íļį":1025,"ĠìĦ¸ê³Ħ":1026,"ĠëĮĢíĨµëł¹ìĿĢ":1027,"ê°Ŀ":1028,"Ġíĺĳ":1029,"Ġëĸ":1030,"ĠìĿĮ":1031,"Ġìĸ¸":1032,"ê´ĢìĿĢ":1033,"ìķħ":1034,"Ġë³Ģ":1035,"Ġê°Ģìŀ¥":1036,"ì¸¡":1037,"Ġìĺ¤ë°Ķë§Ī":1038,"Ġê°ĻìĿĢ":1039,"Ġìķŀ":1040,"ìĬ¤íĥĦ":1041,"Ġìĭľìŀĳ":1042,"ë¬¸ìĹĲ":1043,"ë¦¬ê°Ģ":1044,"ìĬ¤ëĬĶ":1045,"íĸĪìľ¼ë©°":1046,"Ġë¬¼":1047,"·¨":1048,"Ġíŀ":1049,"ë©Ķ":1050,"Ġíķ©":1051,"ëĿ¼ëĬĶ":1052,"ëªħìĿĦ":1053,"ºĲ":1054,"ë¶ģ":1055,"ĲìĿĺ":1056,"ìĽĲìĿĺ":1057,"ĠëĲł":1058,"al":1059,"Ġëł":1060,"ĠìĿ´ìĥģ":1061,"Ġê³µê²©":1062,"Ġê²½ìłľ":1063,"ĠìłĢ":1064,"Ġëģ":1065,"íĻ©":1066,"ìĤ´":1067,"¸Ķ":1068,"ĠíķĦ":1069,"ìłĢ":1070,"ìĿ´íĬ¸":1071,"ĠìĤ¬ê±´":1072,"¨ìĸ´":1073,"ë³ĳ":1074,"ĠëĮĢë³ĢìĿ¸ìĿĢ":1075,"ĠA":1076,"ĠëŁ":1077,"ĠëĴ":1078,"ĠëĲľ":1079,"ĠìĤ¬ìļ©":1080,"Ġì§ģ":1081,"he":1082,"ĠíħĮëŁ¬":1083,"ĠíķŃ":1084,"íĺķ":1085,"Ġìĸ´ë":1086,"ìĽĮ":1087,"ì¶Ķ":1088,"ĠëłĪ":1089,"Ġë²Ħ":1090,"ìĺ¨":1091,"Ġëī´":1092,"ìŀĲëĵ¤ìĿĢ":1093,"ëĵ¤ê³¼":1094,"Ġíģ¬":1095,"ĠìĤ°":1096,"ëĭ¬ëŁ¬":1097,"Ġê³Ħíļį":1098,"Ġì¡":1099,"ĠíķĻ":1100,"ĠíĶ¼íķ´":1101,"ëŀľ":1102,"ĠìĿ¼ë³¸":1103,"íĻľ":1104,"ìĬ¬":1105,"âĢľ":1106,"íİĺ":1107,"ĠìĹŃ":1108,"Ġê²ĥìĿĢ":1109,"ĠìĹ°êµ¬":1110,"ÂłĠÂłĠ":1111,"ĠìŀĦ":1112,"ì§ĢëĬĶ":1113,"©´":1114,"Ġì¢":1115,"ëıĦë¡Ŀ":1116,"Ġíķľëĭ¤":1117,"Ġì´Ī":1118,"ìł¸":1119,"Ġ12":1120,"ì³":1121,"ë¥ĺ":1122,"ê»":1123,"ĠìĥĿê°ģ":1124,"Ġìµľê³ł":1125,"ë¦¼":1126,"´ëł¤":1127,"ìļ¸":1128,"Ġìĸĳ":1129,"ĠìĹ´":1130,"íį¼":1131,"000":1132,"Ġ20":1133,"Ġë³´ê³ł":1134,"ĠëĴ¤":1135,"ëĲĺëĬĶ":1136,"ìĥģìĿĦ":1137,"ë·":1138,"ì±ħ":1139,"íħ":1140,"ìĹĶ":1141,"Ġíķ¨":1142,"Ġê³ĦìĨį":1143,"ìĿ´ë²Ī":1144,"íķĺëĭ¤":1145,"ìĬ¤ëĿ¼":1146,"Ġì¡°ìĤ¬":1147,"ĠëıĮ":1148,"Ġë°ľê²¬":1149,"Ġê·¸ìĿĺ":1150,"ê²ł":1151,"ĠìĿ¸íĦ°":1152,"ë¶Ļ":1153,"Ġì½Ķ":1154,"Ġíı¬íķ¨":1155,"ĠìķĦìĿ´":1156,"Ġì£¼ìŀ¥íĸĪëĭ¤":1157,"ëŁ½":1158,"±Ħ":1159,"Ġì¹´":1160,"¿ł":1161,"ëĿ¼ìĿ´":1162,"ĠíĺĲìĿĺ":1163,"Ġê²½ê¸°":1164,"ìľ¼ëĤĺ":1165,"ìĹĪëĭ¤ê³ł":1166,"ê°ķ":1167,"ĠìŀĲìĭłìĿĺ":1168,"ĠìĦłê±°":1169,"ê»ĺ":1170,"Ġì§Ģì§Ģ":1171,"íĪ¬":1172,"§ë¶Ļ":1173,"Ġë³´ë":1174,"Ġë³´ëıĦíĸĪëĭ¤":1175,"Ġëį§ë¶Ļ":1176,"ë°°":1177,"ìłķë¶Ģ":1178,"ì¸ł":1179,"ìĬ¤ëĿ¼ìĹĺ":1180,"Ġì»":1181,"Ġê±´":1182,"íĸ¥":1183,"ìļĶìĿ¼":1184,"ĠëĬ":1185,"Ġê²½ìļ°":1186,"ëł¥ìĿĦ":1187,"ĠìķĬìķĺëĭ¤":1188,"Ġì·¨":1189,"ĠìķĦíĶĦ":1190,"Ġëį§ë¶ĻìĺĢëĭ¤":1191,"Ġì¡´":1192,"íĺĳ":1193,"ìĽĲìĿĢ":1194,"ĠíĬ¹":1195,"ë¦¬ìĬ¤":1196,"Ġ(":1197,"ìĥī":1198,"ëĮĢë¡ľ":1199,"íĥĿ":1200,"ĠìĿ´ëŀ":1201,"ëłĪìĿ´":1202,"ë¡ľìļ´":1203,"ĠìĤ¬ìĭ¤":1204,"´ë¶Ģ":1205,"ĠíĻĺ":1206,"ë¡Ģ":1207,"íĻĺ":1208,"Âł200":1209,"ëĤł":1210,"Ġ11":1211,"ë§Ĳ":1212,"ì§¸":1213,"Ġê²°ìłķ":1214,"ìŀ¥ìĿĦ":1215,"ìĩ":1216,"ë°ķ":1217,"ĠíĶĦë¡ľ":1218,"ĠìļĶêµ¬":1219,"Ġë¸Į":1220,"Ġë°ķ":1221,"le":1222,"ìŀĲëĵ¤ìĿ´":1223,"Ġíľ":1224,"ĠìĦ¤ëªħ":1225,"Ġê¹":1226,"Ĳëĭ¤":1227,"ìļķ":1228,"Ġì§ĢëıĦ":1229,"ë¥´ë©´":1230,"Ġë©Ķ":1231,"ĠíļĮëĭ´":1232,"ë¦Ħ":1233,"ìĺĪ":1234,"ëłĪìĬ¤":1235,"Ġë°ı":1236,"ë³µ":1237,"ìķł":1238,"´ëį":1239,"êµŃìĿĢ":1240,"ĠêµŃìłľ":1241,"Ġíķ¨ê»ĺ":1242,"íħĮ":1243,"Ġë³µ":1244,"ĠT":1245,"Ġëª¨ëĵł":1246,"ĠìĿ´ìľł":1247,"ì²ľ":1248,"Ġë¯¼ì£¼":1249,"Ġë°©ë¬¸":1250,"ĠíĨł":1251,"âĢ¦":1252,"ĠíĻľ":1253,"ëĦĪ":1254,"ĠìĿ¼ë¶Ģ":1255,"Ġë¹ĦëĤľ":1256,"Ġì¤Ħ":1257,"ì¤Ģ":1258,"Ġë¶Ģìĭľ":1259,"ëĭĪìķĦ":1260,"ĪĦ":1261,"ìĿ´ëĬĶ":1262,"ìĤ¬ê°Ģ":1263,"ë³´ëĭ¤":1264,"Ġê°ĢëĬ¥":1265,"ì£¼ìĿĺ":1266,"ĠS":1267,"Ġìļ´":1268,"ìĿ¸ìĿ´":1269,"íķ´ìķ¼":1270,"Ġê²°ê³¼":1271,"ĠìĭľìľĦ":1272,"ìµľ":1273,"ë¨¸":1274,"ĠëķĮë¬¸ìĹĲ":1275,"Ġíĳľ":1276,"ë°±":1277,"is":1278,"...":1279,"ëŀĳìĬ¤":1280,"ĠëĨĴ":1281,"Ġê·¸ëĬĶ":1282,"ìĽĢ":1283,"íĸĪëįĺ":1284,"íĸĪìĬµëĭĪëĭ¤":1285,"ìĸ´ëĤ":1286,"Ġíĥľ":1287,"ì§ĳ":1288,"Ġë¯¸êµ°":1289,"ëŁ¼":1290,"ìĹĲëĶ°ë¥´ë©´":1291,"ì£":1292,"ëĲĺê³ł":1293,"Ġëħ¼":1294,"Ġì¢ħ":1295,"Ġëªĩ":1296,"ìłĪ":1297,"ìĽĲíļĮ":1298,"íĤ¤ìĬ¤íĥĦ":1299,"ìĽĲìĿ´":1300,"ì§Ģë¥¼":1301,"ìĺ¬":1302,"ëıĮ":1303,"Ġê°Ħ":1304,"Ġê±¸":1305,"Ġ15":1306,"ĠìĺĪìłķìĿ´ëĭ¤":1307,"ìĭľíĤ¤":1308,"Ġê·¼":1309,"Ġë§ŀ":1310,"ĠíĺĦìŀ¬":1311,"ìĻ¸":1312,"ĠíĥĪ":1313,"ìŀĲìĿ¸":1314,"į¨":1315,"Ķ¨":1316,"Ġê²Į":1317,"Ġì§ĢìĽĲ":1318,"ĠìĪĺëıĦ":1319,"ì°©":1320,"Ġìµľê·¼":1321,"ìĬ¤íĦ°":1322,"ĠìĿ´ëŀĢ":1323,".âĢĿ":1324,"ĠíķĦìļĶ":1325,"ìºĲ":1326,"Ġìĸ´":1327,"Ġíİĺ":1328,"ìŀĪ":1329,"ĠìŀĪìľ¼ë©°":1330,"íĥĪ":1331,"¨ìĿĦ":1332,"ìĦľëĬĶ":1333,"ĠëĮĢìĦł":1334,")âĢĻ":1335,"ëĳ":1336,"at":1337,"Ġëª¨ëĳĲ":1338,"ê¸°ê°Ģ":1339,"Ġì¹ľ":1340,"ìŀħëĭĪëĭ¤":1341,"Ġì¶©":1342,"BC":1343,"ĠíĹĪ":1344,"ìŀ¥ìĿ´":1345,"ĠìĦ¤ëªħíĸĪëĭ¤":1346,"ìĹĲëıĦ":1347,"re":1348,"ì§Ģê³ł":1349,"ëĥĲ":1350,"Ġê°ĸ":1351,"ĠëŁ¬":1352,"ì§ĢëĤľ":1353,"ë²Ķ":1354,"ìį¨":1355,"Ġo":1356,"ì¦Ŀ":1357,"ĠìĦĿ":1358,"Ġê¸°ë¡Ŀ":1359,"Ġëĵľ":1360,"¸ëĭ¤":1361,"ĠìłĲ":1362,"Ġì°¾":1363,"´ëį°":1364,"ê²ĥ":1365,"Ġ30":1366,"Ġì±Ħ":1367,"Ġìĸ´ëĸ":1368,"Ġëĭ¬ëŁ¬":1369,"ĠìĿ´ìĬ¤ëĿ¼ìĹĺ":1370,"Ġì²ĺìĿĮ":1371,"ĠìŀĪìĹĪëĭ¤":1372,"Ġìłķì¹ĺ":1373,"ì¡´":1374,"íĿ":1375,"ĠìĥĪë¡ľìļ´":1376,"ëŀľëĵľ":1377,"ĠìķĬëĬĶ":1378,"NN":1379,"Ġs":1380,"Ġì¢ĭ":1381,"ê¸¸":1382,"íļĮìĿĺ":1383,"Ġìķł":1384,"Ġëĭ¹ìĭľ":1385,"Ġê·ľ":1386,"ĠìķĬìķĺ":1387,"it":1388,"´ë¦°íĦ´":1389,"ĠìķĮëł¤":1390,"ĠìĹ´ë¦°":1391,"ìĩĦ":1392,"ê´ĳ":1393,"Ġì¼":1394,"ĠìķĬìĿĦ":1395,"ê²½ì°°":1396,"Ġê°Ĳëıħ":1397,"Ġíģ°":1398,"ĠìĹĨëĭ¤":1399,"íķ©ëĭĪëĭ¤":1400,"ĠëĤ´ë":1401,"ì¹ĺë¥¼":1402,"ì´Ī":1403,"Ġëĸ¨ìĸ´":1404,"Ġëĵ¤ìĸ´":1405,"ë¹":1406,"ĠìŀĪìĬµëĭĪëĭ¤":1407,"ìķĪìĿĦ":1408,"ĠëĤĺíĥĢ":1409,"Ġìļ©":1410,"ĠìĥģíĻ©":1411,"íĶĮ":1412,"ê¸Ģ":1413,"ĠìĤ¬ìĿ´":1414,"ĠëĺĲíķľ":1415,"Ġê¸°ìŀĲ":1416,"Ġìº":1417,"ìĦ¼":1418,"Ġìĺ¨":1419,"Ġì§Ī":1420,"ĠìķĦëĭĪ":1421,"Ġíķĺê³ł":1422,"ĠíĮĶ":1423,"ĠëĤ´ëł¤":1424,"ì£Ħ":1425,"ê¸°ìĤ¬":1426,"tion":1427,"ëĤ¬":1428,"Ġë³¸":1429,"ê¸°ìĹĲ":1430,"ĠíĦ":1431,"ì¶ķ":1432,"ic":1433,"íĭĢ":1434,"ou":1435,"om":1436,"ĠëĮĢíĳľ":1437,"ì´Ŀ":1438,"ìĽĲë¬¸":1439,"Ġìĭľê°Ħ":1440,"Ġì¤Ģ":1441,"ìĪĺëĬĶ":1442,"Ġì²ł":1443,"ĠìĥĿíĻľ":1444,"ìĿ´ë©°":1445,"Ġê³³":1446,"ë¦¬ìĿĺ":1447,"ĠìŀĪìĿĦ":1448,"ĠìĨĲ":1449,"íıŃ":1450,"ëĲĺìĸ´":1451,"ëĤ¨":1452,"ĠìķĦì§ģ":1453,"ë¶Ī":1454,"ĠìĥģìĽĲìĿĺ":1455,"ì½©":1456,"Ġíķ©ìĿĺ":1457,"ª½":1458,"ë³´ê¸°":1459,"ë¶Ģë¶Ħ":1460,"£¨":1461,"ê·¸ëŀ":1462,"ê±°ëĤĺ":1463,"ĠìĪ¨":1464,"ĠëĮĢíĨµëł¹ìĿ´":1465,"ìĺģìĥģ":1466,"ì¹ľ":1467,"íĮ¨":1468,"ĠìĭĿ":1469,"ĠëĤł":1470,"íĻĶë¥¼":1471,"ĠF":1472,"Ġìļ°ì£¼":1473,"ìĬ¤ìĿĺ":1474,"ĠìĻĦ":1475,"ĠìĤ¬ê³ł":1476,"ĠìŀĪëĭ¤ëĬĶ":1477,"ĠíĻķìĿ¸":1478,"Ġìłĳ":1479,"Ġì§Ħíĸī":1480,"Ġthe":1481,"Ġì²Ń":1482,"ĠëĶĶ":1483,"Ġë²Ī":1484,"ìľµ":1485,"ìĿ´ê³ł":1486,"ĠìĿĢ":1487,"ëĲľëĭ¤":1488,"Ġof":1489,"ed":1490,"Ġ16":1491,"Ġê¶Į":1492,"ìĿ´ëĤĺ":1493,"Ġê°Ģì¡±":1494,"08":1495,"ëĬĺ":1496,"Ġì´Ŀë¦¬ëĬĶ":1497,"ìłĦìĿĦ":1498,"Ġë¹Ħíĸī":1499,"ĠíĶĦëŀĳìĬ¤":1500,"ìŀĲë¥¼":1501,"ĠìĨį":1502,"ìĬ¤ê°Ģ":1503,"Ġë°Ľê³ł":1504,"Ġë¸Ķ":1505,"ĠíıŃíĥĦ":1506,"Ġì²´íı¬":1507,"ĠëģĿ":1508,"´ëĲ":1509,"ĠìŀĪìĹĪ":1510,"ìĦ±ìĿ´":1511,"ìĻĶëĭ¤":1512,"Ġë¬´ìŀ¥":1513,"ĠM":1514,"ëĵ±":1515,"Ġë°±":1516,"ĠP":1517,"įì½©":1518,"ê³¼ìĿĺ":1519,"ĠëŁ¬ìĭľìķĦ":1520,"ĠëĮĢíķĻ":1521,"íĶ½":1522,"Ġìłķë¶ĢëĬĶ":1523,"ĠëĶ°":1524,"Ġìĸ»":1525,"´ī":1526,"ìª½":1527,"´ëĿ¼":1528,"Ġë§Įëĵ¤":1529,"ì»¤":1530,"ĠìĿ´ëĤ":1531,"ĠêµŃë¯¼":1532,"Ġë°ľíĳľíĸĪëĭ¤":1533,"Ġìŀĺ":1534,"Ġê³µê°ľ":1535,"ìĽ¨":1536,"ĠìĽĶ":1537,"ĠI":1538,"Ġìķķ":1539,"ĠìľĦì¹ĺ":1540,"Ġ18":1541,"ĠW":1542,"Ġ25":1543,"ĠíĶĮ":1544,"ĠìľłëŁ½":1545,"ë§ī":1546,"Ġë°ľìĥĿíķľ":1547,"ĠìĿ¸ëıĦ":1548,"Ġì¹¨":1549,"ìķĮ":1550,"Ġë²Ķ":1551,"ĠN":1552,"ì§ķ":1553,"íķĺë©´ìĦľ":1554,"ê·¹":1555,"ìŀĲìĿĺ":1556,"íĺ¼":1557,"ë³Ħ":1558,"ĠìĪľ":1559,"ëĺĲ":1560,"ìĿ´ìĬ¤":1561,"íıī":1562,"Ġëĭ¤ìĭľ":1563,"Ġf":1564,"ĳ¸":1565,"ê³³":1566,"Ġì²«":1567,"Ġë²łëĦ¤":1568,"Ġê´ĳ":1569,"ëıĻì°¨":1570,"íķĺìĹ¬":1571,"Ġì£¼ë¯¼":1572,"ëłĪë°ĺ":1573,"ì§ĢìĹŃ":1574,"ĠíĮ¨":1575,"ĩ´":1576,"ĺë¦¬":1577,"ìľĦìĽĲíļĮ":1578,"ìĥ¤":1579,"ĠìĿ´ìļ©":1580,"ê°ĦìĿĺ":1581,"ĠìĿ´ë¯¸":1582,"Ġì¦Ŀê°Ģ":1583,"ĠëĲĲëĭ¤":1584,"Ġë¶Ģìĥģ":1585,"ĠìĻķ":1586,"ìļ´ëį°":1587,"ĠíĮĮíĤ¤ìĬ¤íĥĦ":1588,"ê¸°ìĤ¬ë³´ê¸°":1589,"ê´":1590,"Ġë¹ł":1591,"ĠëĲľëĭ¤":1592,"Ġë¯¼ì£¼ëĭ¹":1593,"íĮĢ":1594,"ĠB":1595,"ĠëĤĻ":1596,"ing":1597,"Ġì¿ł":1598,"Ġì£¼ìļĶ":1599,"ë·°":1600,"ë¹ĦìķĦ":1601,"ĠëĤľ":1602,"Ġ13":1603,"Ġê°Ģìļ´ëį°":1604,"ëł¬":1605,"ëıĻë¬¼":1606,"ëĦ·":1607,"ìĦ±ìĿĦ":1608,"Ġì¶ķ":1609,"ĠíĦ°":1610,"ìĤ¬ìĿĺ":1611,"Ġë¯¸êµŃìĹĲìĦľ":1612,"ìĹĺëĿ¼":1613,"Ġì¼Ģ":1614,"íĨ":1615,"ĠíĻĪ":1616,"ĠìĨĮìĭĿ":1617,"ĠìĬ¹ë¦¬ë¥¼":1618,"Ġto":1619,"ìĦ¸ê³Ħ":1620,"ì²ĺëŁ¼":1621,"ìĹĲëĶ°ëĿ¼":1622,"Ġ199":1623,"íķĺë©´":1624,"Ġëĭ´":1625,"ìłķìĿĦ":1626,"Ġì¤ĳëĭ¨":1627,"ëª©":1628,"ĠìľłìĹĶ":1629,"ĠíĸĪ":1630,"Ġëī´ìļķ":1631,"íģ´":1632,"ĠìĨĮëħĢ":1633,"ë¶ģíķľ":1634,"ëģ":1635,"Ġì£":1636,"Ġë°ĺëĮĢ":1637,"ĠìĤ¬ëŀĮëĵ¤ìĿ´":1638,"ìĻĢìĿĺ":1639,"Ġì§ĢëĤľíķ´":1640,"ĠëĤ´ìļ©":1641,"ëī´":1642,"Ġa":1643,"ĠíıĲ":1644,"ĠíĶĦë¡ľê·¸ëŀ":1645,"Ġê¸°ìĥģ":1646,"Ġê·¸ë¦¬ê³ł":1647,"ëĭ¨ì²´":1648,"Ġë°©ìĨ¡":1649,"Ġìŀħê³ł":1650,"Ġìĺ¬íķ´":1651,"ĠëĦĺ":1652,"ĠíĬ¸":1653,"ĠìķĬìĿĢ":1654,"ìĪĺìĹĺëĿ¼":1655,"Ġíķ´ê²°":1656,"ëı¼":1657,"Ġê°ģ":1658,"ìĭľì¼":1659,"ĠìĺĪìĥģ":1660,"ê²¨":1661,"´ëıĻ":1662,"ìĽĲìĿĦ":1663,"Ġëĭ¹ìĦł":1664,"ìĿ¸ìĿĦ":1665,"ì½ľ":1666,"Ġ14":1667,"ë¸Ķ":1668,"ŃìĬ¨":1669,"Ġë°ĿíĺĢ":1670,"ĠìĿĺíķ´":1671,"Ġc":1672,"ìŀĶ":1673,"ĠìĿ¸íĦ°ë·°":1674,"íĮĮíĬ¸":1675,"ĠíĿ¬":1676,"Ġìĵ":1677,"íĻĶìĿĺ":1678,"ë¦´":1679,"°ëĭ¤":1680,"ĠíķŃê³µ":1681,"Ġë§ĲíķĺëĬĶ":1682,"ĠíĴ":1683,"Ġìĥģíĥľ":1684,"ëĲĲëĭ¤ê³ł":1685,"Ġíģ´ë¦°íĦ´":1686,"Ġê²½ë§¤":1687,"ë¡ľë¶ĢíĦ°":1688,"ìĶ¨":1689,"ĠìĿ¸íķ´":1690,"Ġëĭ¤ìĿĮ":1691,"ì³Ĳ":1692,"ëĤĺëĬĶ":1693,"ëĵ¤ìĹĲ":1694,"íĥĢìĿ¸":1695,"Ġì¤ĳìļĶ":1696,"Ġë³´ëĤ":1697,"Ġë²łëĦ¤ìĪĺìĹĺëĿ¼":1698,"Ġíĭ":1699,"ë¬´ìŀ¥":1700,"ê¸ĪìĿĦ":1701,"Ġë¯¸êµŃìĿĺ":1702,"ë¦¼íĶ½":1703,"íħĮëŁ¬":1704,"ĠK":1705,"ĠíĽ":1706,"Ġìĭ¤ìĭľ":1707,"ĠìĿ´ëĤł":1708,"Ġì°¨ëŁī":1709,"ì¹¨":1710,"Ġìķ¼ìĥĿ":1711,"ĠíħĮ":1712,"ìĬ¤ë¥¼":1713,"Ġë§ī":1714,"ĠíĺĲìĿĺë¡ľ":1715,"ìľ¡":1716,"Ġëħ¸ì¶ľ":1717,"ëĵľëĬĶ":1718,"Ġìłķë³´":1719,"Ġìłķë¶Ģê°Ģ":1720,"ĠìļĶì²Ń":1721,"ìĬ¬ëŀĮ":1722,"¨¼":1723,"´ë¬":1724,"ĠD":1725,"ì³¤":1726,"ĠìķĦíĮĮíĬ¸":1727,"ìħĺ":1728,"Ġë£¨":1729,"ĠìĿĺíļĮ":1730,"íķĺëł¤":1731,"êµŃìĿĺ":1732,"ĠíĻľëıĻ":1733,"Ġìĸ¸ê¸ī":1734,"Ġp":1735,"il":1736,"ìŀ¥ìĹĲìĦľ":1737,"ìĺ¤ë°Ķë§Ī":1738,"ĠíĤ":1739,"Ġë°ĽìķĦ":1740,"ĠìĿĮë°ĺ":1741,"ĠëĦ¤":1742,"ĠëıĮìķĦ":1743,"ĠìłĦë¬¸":1744,"ëª¸":1745,"ìĽĲë¬¸ê¸°ìĤ¬ë³´ê¸°":1746,"ê°ĳ":1747,"ĠìłĪ":1748,"Ġì±ħ":1749,"ĠìĦłìĪĺ":1750,"ê·ľ":1751,"ĠìķĶ":1752,"Ġíĺķ":1753,"ĠíĶ¼íķ´ìŀĲ":1754,"Ġì§Ģìłģ":1755,"ĠëıĦìĭľ":1756,"´ëĮĢ":1757,"ĠëĮĢë¶Ģë¶Ħ":1758,"ĠíĪ¬íĳľ":1759,"ĠL":1760,"Ġê¸Īìľµ":1761,"íħĶ":1762,"ĠëªħìĿĺ":1763,"Ġë°Ģ":1764,"ìĿ´ëĿ¼íģ¬":1765,"Ġì¶Ķê°Ģ":1766,"Ġê°Ļ":1767,"Ġë³ĳìĽĲ":1768,"ë°Ģ":1769,"ì¼ĢìĿ¸":1770,"ëĲĺì§Ģ":1771,"ìĹ¼":1772,"ĠU":1773,"ëĶĶìĺ¤":1774,"ëĬĶëį°":1775,"as":1776,"ĠìĹħ":1777,"ĠëĪĦ":1778,"ĠíķĺëĿ½":1779,"ê¸°ë¡ľ":1780,"ĠìŀĲëıĻì°¨":1781,"Ġìļ°ëł¤":1782,"ĠíĮĲë§¤":1783,"Ġ17":1784,"ĠìĤ¬ì§Ħ":1785,"ìľĦë¥¼":1786,"ĠìĻ¸êµĲ":1787,"Ġì´ī":1788,"ë²Īì§¸":1789,"ĠìĨĮìĨį":1790,"ĠìĹ¬ëŁ¬":1791,"Ġìŀ¡":1792,"ê¸°ëĬĶ":1793,"ĠìķĦíĶĦê°Ħ":1794,"Ġìłľê³µ":1795,"ê°ľìĽĶ":1796,"íķľëĭ¤ê³ł":1797,"ê²Ģ":1798,"ë¦¬ìĹĲ":1799,"Ġê·¸ê°Ģ":1800,"Ġë°Ľìķĺëĭ¤":1801,"Ġìĸ¼":1802,"Ġíĸ¥":1803,"Ġë°©ë²ķ":1804,"Ġê¹Ģ":1805,"ĠTV":1806,"ê°ĢëĬĶ":1807,"ìºĲìĬ¤íĦ°":1808,"ëª¸ìľ¼ë¡ľ":1809,"ro":1810,"Ġë³Ģíĺ¸":1811,"Ġë¨¸":1812,"Ġê¸°ìĥģìºĲìĬ¤íĦ°":1813,"íĻįì½©":1814,"ent":1815,"ĠíĥĪëłĪë°ĺ":1816,"km":1817,"ĠìłĦìŁģ":1818,"ĠìķĬê³ł":1819,"ĠëĤ©":1820,"Ġíķľëĭ¤ê³ł":1821,"Ġê³µíĻĶ":1822,"ĠìĹĨëĬĶ":1823,"ëıĦë¡ľ":1824,"ê²©ìĿĦ":1825,"ĠëĮĢíĨµëł¹ìĿĺ":1826,"Ġê¸ī":1827,"ìłĳ":1828,"ìŀĲë¡ľ":1829,"êµŃìĿ´":1830,"ë¶Ģìĭľ":1831,"ĠìĨĮìŀ¥":1832,"Ġin":1833,"ìĭ±":1834,"ìŀĦìĿĦ":1835,"ĠìĹĲìĦľ":1836,"ĠëĨį":1837,"íķĺì§Ģë§Į":1838,"Ġìĸ¸ë¡ł":1839,"ĠìľĦì¹ĺíķľ":1840,"´ë³":1841,"ë¬´ë¶Ģ":1842,"Ġë³´ìĿ¼":1843,"Ġê°ľë°ľ":1844,"ë·Ķ":1845,"ĠìŀĪìĸ´":1846,"Ġì£¼ì§Ģ":1847,"Ġë³´ìĹ¬":1848,"ĠìĬ¤ë¦¬":1849,"Ġì¸":1850,"Ġìłķìĥģ":1851,"ĠìĥģìĬ¹":1852,"Ġëĭ¨ì²´":1853,"´ë¬¼":1854,"ìĿ´ì§Ģ":1855,"Ġìķħ":1856,"Ġê°ķì¡°":1857,"ore":1858,"ìĿ´ìĹĪëĭ¤":1859,"ìľ¨":1860,"Ġì°¸ìĦĿ":1861,"Ġê¸°ìĽĲ":1862,"ì¼ĢëĥĲ":1863,"ation":1864,"ê¹":1865,"ëłĮ":1866,"Ġëį°ë·Ķ":1867,"Ī°":1868,"ëªħìĿĢ":1869,"ê´ĢìĿ´":1870,"ĠìĤ¬ìĭ¤ìĿĦ":1871,"ìĿµ":1872,"ĠíıŃë°ľ":1873,"ĠìĦ±ê³µ":1874,"ìĿĳ":1875,"Ġëĸł":1876,"ê°Ī":1877,"ĠìĹ¬íĸī":1878,"Ġëª¨ìĬµ":1879,"Ġì£½":1880,"ìĤ¬íĥľ":1881,"Ġë§¤ìļ°":1882,"ìĿ´ëĿ¼ë©°":1883,"ëłĪìĬ¤íĥĢìĿ¸":1884,"Ġë²Įìį¨":1885,"ĠE":1886,"ìķķ":1887,"Ġìķ¼ìĥĿëıĻë¬¼":1888,"ëį¸":1889,"ĠìĺĪìķ½":1890,"ĠìĪĺìĥģ":1891,"ĠìľĦíĹĺ":1892,"ĠíŀĲ":1893,"ëĤ¬ëĭ¤":1894,"Ġíļ":1895,"ĠìĿ´ëŁ":1896,"ìĪĺê°Ģ":1897,"ìŀ¥ìĹĲ":1898,"ìłĦìĹĲ":1899,"íĽĦë³Ģ":1900,"ë¶ĢëĬĶ":1901,"Ġ1200":1902,"ĠíıīíĻĶ":1903,"ìĹ´":1904,"Ġì½ľ":1905,"ìŀŃìĬ¨":1906,"ĠëĭŃ":1907,"íĸĪê³ł":1908,"ĠìĽĮ":1909,"ĠìĥĿìĤ°":1910,"ĠìĿ´ìĸ´":1911,"ĠëĤ¨ë¶Ģ":1912,"Ġêµ°ìĤ¬":1913,"Ġê³łìķĦ":1914,"ĠíķĻìĥĿ":1915,"íĻķ":1916,"ĠêµŃë°©":1917,"ĠìĿ´ë¥¼":1918,"Ġìĺģíĸ¥":1919,"Ġìŀ¥ê°ĳ":1920,"Ġíŀĺ":1921,"Ġë³´ìķĦ":1922,"ê²½ì°°ìĿĢ":1923,"ĠíĻĪëŁ°":1924,"ê²łëĭ¤ê³ł":1925,"ìŀĪëĬĶ":1926,"íĤ¤ëĭĪ":1927,"ëĮĢë¥¼":1928,"Ġ50":1929,"ĠìĬ¹ë¦¬":1930,"ëıĻìĺģìĥģ":1931,"Ġê¸°ìĪł":1932,"ìĿ´ìĹĲ":1933,"íļĮëĭ´":1934,"ìĸĢ":1935,"ĠìľĦíĺĳ":1936,"Ġíķĺì§Ģ":1937,"ĠìĦĿë°©":1938,"ìĭŃ":1939,"ë¦¬ì¹´":1940,"Ġ24":1941,"ì¿ł":1942,"ĠìĨĮìŀ¥íĴĪ":1943,"íĤ¬":1944,"Ġë³¼":1945,"ĠìĿ¸ìłķ":1946,"ĠíĥĦ":1947,"ĠíĹ¤":1948,"ëĵĿ":1949,"ĠìĹ°ë°©":1950,"ìĹħìĿĦ":1951,"Ġìµľê³łê°Ģ":1952,"Ġìļ°ë¦¬":1953,"Ġìĵ°":1954,"Ġê³łìķĦìĽĲ":1955,"ê¸°íĽĦë³Ģ":1956,"ìĪĺìŀĶ":1957,"Ġë³´íĺ¸":1958,"Ġì²ľ":1959,"ë¥´ëĬĶ":1960,"ë¥ł":1961,"Ġê°ľëıĦ":1962,"Ġíĺ¸ì£¼":1963,"ìĺ¨ëª¸ìľ¼ë¡ľ":1964,"de":1965,"ìĻķ":1966,"Ġë¹ĦíĤ¤ëĭĪ":1967,"th":1968,"æĪ°":1969,"ĠëĤ´ëł¤ìķ¼":1970,"CNN":1971,"Ġë°ĽìĿĢ":1972,"´ë°":1973,"ëł¥ìĿ´":1974,"Ġëį°ìĿ´":1975,"Ġê°ľëıĦêµŃ":1976,"ì£¼ë¬¸":1977,"Ġê´Ģë¦¬":1978,"ìĤ¬ìĿ¸":1979,"Ġìŀĳëł¬":1980,"ĠìĿ´ìĬ¬ëŀĮ":1981,"ìĭłìĪĺ":1982,"íĭ´":1983,"10":1984,"WBC":1985,"ëŀĺìļĶ":1986,"ìĽĲëĮĢë¡ľ":1987,"íĬ¼":1988,"ìľĦëŀĺìļĶ":1989,"ê²½ìľł":1990,"ì¶ĶìĭłìĪĺ":1991,"Ġë²łëĦ¤ìĪĺìĹĺëĿ¼æĪ°":1992,"ĠìĬ¤ë¦¬ëŁ°":1993,"Ġê¸°ìĽĲíķ©ëĭĪëĭ¤":1994,"ĠìĺĪìķ½ì£¼ë¬¸":1995,"ĠëĭŃìŀ¥":1996,"ê¸°íĽĦë³ĢíĻĶìĿĺ":1997,"ĠìĿ¸íĦ°ëĦ·":1998,"ĠìĤ¬ë¬´":1999,"íĸĪì§Ģë§Į":2000,"Ġê´Ģê³ĦìŀĲëĬĶ":2001,"Ġê±´ê°ķ":2002,"Ġìĺ¬ë¦¼íĶ½":2003,"ìĹĪëįĺ":2004,"and":2005,"ĠëıħìĿ¼":2006,"ĠìºĲ":2007,"ì§ĢìĹĲ":2008,"ë°Ľ":2009,"Ġì§ĢìłģíĸĪëĭ¤":2010,"ì¹ĺëĬĶ":2011,"ìĹĦ":2012,"ëł¸ëĭ¤":2013,"ìĹĲìĦľìĿĺ":2014,"Ġ22":2015,"ëĲĺìĹĪëĭ¤":2016,"ê¶ĮìĿĦ":2017,"Ġì¸¡":2018,"Ġ27":2019,"Ġíĭ°":2020,"Ġíĺĳìĥģ":2021,"ì¤ĳêµŃ":2022,"ĵ¨":2023,"ëĭ¹ìĿĺ":2024,"êµ°ìĿĢ":2025,"Ġìŀł":2026,"íĤ¨":2027,"Ġëħ¼ìĿĺ":2028,"Ġë³´ìĿ¸":2029,"ĠìĿ¸ê·¼":2030,"ĠìĿĺìĽĲ":2031,"ìŀĪëĭ¤":2032,"Ġìłķì±ħ":2033,"Ġê³¨":2034,"Ġê²½ê³ł":2035,"ĠìĹĨëĭ¤ê³ł":2036,"ëĳĶ":2037,"íľ":2038,"Ġ21":2039,"Ġì´Ŀë¦¬":2040,"ĠìµľìĨĮ":2041,"Ġíİ¸":2042,"Ġíľ´":2043,"ìº":2044,"Ġw":2045,"ìķĻ":2046,"¿Ĳ":2047,"ĠìĿ¸íĦ°ë·°ìĹĲìĦľ":2048,"Ġëĳ":2049,"ëĮĢìĿĺ":2050,"ĠH":2051,"ĠìĿ´ìĹĲ":2052,"ĠìĿ´ëģ":2053,"ĠìĽ¹":2054,"Ġì¤Ģë¹Ħ":2055,"ëĺĲíķľ":2056,"Ġë³´ìķĪ":2057,"ol":2058,"Ġ23":2059,"Ġê°Ģì§Ħ":2060,"ëĦĲ":2061,"Ġìĭ¶":2062,"âĢĺ":2063,"ìĿ¸íĬ¸":2064,"Ġìĸ´ëĸ¤":2065,"Ġê¸´":2066,"Ġb":2067,"ĠìĿ´ë¦Ħ":2068,"Ġê±´ë¬¼":2069,"ĠìĤ´íķ´":2070,"ìŀĲëĵ¤ìĿĦ":2071,"ê°ľìĿĺ":2072,"íĵ¨":2073,"ĠíĶĦë¡ľê·¸ëŀ¨":2074,"Ġ100":2075,"Ġìłľìŀĳ":2076,"Ġë°Ľìķĺ":2077,"Ġë²łìĿ´":2078,"Ġìļ©ìĿĺ":2079,"ìĺģêµŃ":2080,"Ġëª°":2081,"ĠìĿĢíĸī":2082,"êµ°ìĿ´":2083,"íķĺê¸°ë¡ľ":2084,"ĠìŀĪëıĦë¡Ŀ":2085,"ĠìĿ¸ì§Ī":2086,"Ġìĸ´ë¦°":2087,"Ġê´Ģíķľ":2088,"ra":2089,"´íĵ¨":2090,"Ġëŀ":2091,"´íĵ¨íĦ°":2092,"ĠìŀĪëįĺ":2093,"ìĭĿìĿĦ":2094,"íİĺìĿ¸":2095,"ë¶Ģë¥¼":2096,"Ġìĺ¤íĽĦ":2097,"ìĤ¬ìĹĲ":2098,"íķĺëĬĶëį°":2099,"Ġê³µìĭĿ":2100,"Ġê³µíķŃ":2101,"ìĿĮìĿĦ":2102,"Ġê´Ģê´ĳ":2103,"Ġì°©":2104,"ëħĢëĬĶ":2105,"ĠíĤ¤":2106,"IN":2107,"Ġëħ¸ëıĻ":2108,"íĴį":2109,"Ġì§Ģê¸Ī":2110,"ĠíĮĶëłĪìĬ¤íĥĢìĿ¸":2111,"ìĦ¸ë¥¼":2112,"ĠìĦ±ëªħ":2113,"Ġê²ĥìĹĲ":2114,"ë¬¸ìĿĦ":2115,"Ġêµ¬ì¡°":2116,"tic":2117,"ì¢":2118,"íķĦ":2119,"ìĭłìĿĢ":2120,"Ġì»¤":2121,"Âł2005":2122,"ìĭ±íĦ´":2123,"ëıĦë¥¼":2124,"ê´Ģê³Ħ":2125,"ì¸µ":2126,"ĠìķĪìłĦ":2127,"Ġì¶ľìĭł":2128,"Ġ''":2129,"ëĮĢê°Ģ":2130,"Ġì°½":2131,"Ġìľłëªħ":2132,"ĠG":2133,"ìŀ¥ìĿĺ":2134,"ì§Ģê°Ģ":2135,"ë§¹":2136,"Ġê³łìľĦ":2137,"ĠëıĦì°©":2138,"ë£Įë¥¼":2139,"ì§Ģë§ī":2140,"ìŀĲìĻĢ":2141,"Ġëħ¸ëł¥":2142,"íļĮê²¬":2143,"Ġ/":2144,"ìĦľë¥¼":2145,"ëĿ¼ìļ´":2146,"Ġì¡°ì§ģ":2147,"íĥĪë¦¬ìķĦ":2148,"19":2149,"ëĭ¤ëĵľ":2150,"´ëŁ":2151,"ìĪĺë¥¼":2152,"Ġ2006":2153,"Ġê°ĸê³ł":2154,"ĠëĤ©ì¹ĺ":2155,"Ġë°ĸ":2156,"ĠëıĦìĽĢ":2157,"Ġì´īêµ¬":2158,"ëĪĦ":2159,"ê°ĻìĿĢ":2160,"Ġê²©":2161,"ìĿ´ëĿ¼ëĬĶ":2162,"ë¦Ń":2163,"ìĤ¬ìĿ´íĬ¸":2164,"ìļ°ë¦¬ëĬĶ":2165,"íı°":2166,"ìĦłìĿĦ":2167,"ìĸ´ëĤĺ":2168,"ìĸĢë§Ī":2169,"Ġìĺ¤ëĬĶ":2170,"ĠíķĺëĤĺ":2171,"íĨ¤":2172,"ê°Ģëĵ¤ìĿĢ":2173,"Ġê·¹":2174,"us":2175,"ë¡¬":2176,"ì§Ģì§Ģ":2177,"ëĮĢíķľ":2178,"ëıĻìķĪ":2179,"Ġê¸¸":2180,"Ġë¬¸ìłľë¥¼":2181,"Ġê³µëıĻ":2182,"ĠìĬ¤íĥĢ":2183,"ëĨ":2184,"ĠíĮĢ":2185,"ĠìŀĲìľł":2186,"ĪĪ":2187,"Ġì§Ģêµ¬":2188,"ë²Į":2189,"Ġì°¨ì§Ģ":2190,"ce":2191,"Ġìĩ":2192,"ìŀ¡":2193,"êµŃìĿ¸":2194,"Ġ40":2195,"ig":2196,"°ëįĺ":2197,"ê¸´":2198,"Ġë°ľìĸ¸":2199,"ë¥Ļ":2200,"ĠR":2201,"Ġë§¥":2202,"íļĮë¥¼":2203,"Ġê±°ìĿĺ":2204,"ĠëĨĵ":2205,"ëķĮ":2206,"íķµ":2207,"ëħĲ":2208,"ê·¸ëĭ¤ëĵľ":2209,"ëħĦê°Ħ":2210,"Ġëª©íĳľ":2211,"Ġëĸ¨ìĸ´ì§Ħ":2212,"ìķĦíĶĦ":2213,"Ġìī":2214,"íı¬ëĭĪìķĦ":2215,"ĠëĬĲ":2216,"Ġê°ķì¡°íĸĪëĭ¤":2217,"Ġê²½ìŁģ":2218,"ìłĦíŀĪ":2219,"ë²łìĿ´":2220,"ìķħê´Ģ":2221,"íĸĪìľ¼ëĤĺ":2222,"Ġ&":2223,"Ġ26":2224,"Ġì¶ľìĹ°":2225,"Ġê³¼íķĻ":2226,"ëģ¼":2227,"Ġíħ":2228,"íĺĢ":2229,"ìĹħì²´":2230,"ë´ī":2231,"ìĬ¤íĥĢ":2232,"Ġê²½ì°°ìĿĢ":2233,"ĺë¦¬íı¬ëĭĪìķĦ":2234,"íķĺëĭ¤ê³ł":2235,"ìĿ¼ë³¸":2236,"ëħ¼":2237,"ĠìŀĲìĤ´":2238,"Ġë¯¸êµŃìĿ´":2239,"íĺĦìŀ¬":2240,"Ġìłķë¶ĢìĿĺ":2241,"ê°Ģì§Ģ":2242,"ĠìĹ¬ë¡ł":2243,"Ġê±°ëŀĺ":2244,"ìĭ¬ìĿĦ":2245,"Ġë°ķìĤ¬ëĬĶ":2246,"ë§ĪìĬ¤":2247,"ĠëıĻë¬¼":2248,"Ġìļ°ìĬ¹":2249,"Ġë§İìĿ´":2250,"Ġì¶©ëıĮ":2251,"Ġê¸°ìŀĲíļĮê²¬":2252,"Ġìĺ¤ìłĦ":2253,"JO":2254,"Ġë§ĪìĿ´":2255,"ĠìĻĢ":2256,"Ġm":2257,"ĠëıĪ":2258,"Ġíģ¬ë¦¬ìĬ¤":2259,"ìĹĲìĦľëıĦ":2260,"Ġíĺ¼":2261,"Ġì¡°ì§Ģ":2262,"11":2263,"íķĺëıĦë¡Ŀ":2264,"Ġê°Ģê²©":2265,"Ġìĺ¤ëĬĺ":2266,"Ġë§Īì§Ģë§ī":2267,"ì¹´ìĹĲ":2268,"Ġì°¸ìĹ¬":2269,"Ġì»´íĵ¨íĦ°":2270,"ĠìķĬëĬĶëĭ¤":2271,"Ġê·ľëª¨":2272,"Ġë¶ģë¶Ģ":2273,"íĳ¸":2274,"Ġìĭľë¯¼":2275,"Ġë²Ķì£Ħ":2276,"ìĨĲ":2277,"íŀĮ":2278,"ëĵ¤ëıĦ":2279,"Ġë¶Īë²ķ":2280,"2005":2281,"Ġìŀ¬íĮĲ":2282,"ìĿĺë¥¼":2283,"ê·ł":2284,"ĠíķĻêµĲ":2285,"50":2286,"íĩ´":2287,"ĠìĤ¬íĥľ":2288,"Ġ29":2289,"ĠìĦľìļ¸":2290,"ĠìŀĲìĭłìĿ´":2291,"Ġë¹ĦëĤľíĸĪëĭ¤":2292,"ľ»":2293,"ĠìĤ¬íļĮ":2294,"Ġê²°íĺ¼":2295,"INS":2296,"ĠìĹ°ìĦ¤":2297,"ĠíĸīëıĻ":2298,"Ġìļ´ìĺģ":2299,"ê²ĥìĿĢ":2300,"JOINS":2301,"Ġìŀĥ":2302,"Ġë°¤":2303,"íĸĪìĹĪëĭ¤":2304,"ì¡°ìĤ¬":2305,"Ġìŀ¥ê´ĢìĿĢ":2306,"Ġì°¸ê°Ģ":2307,"ur":2308,"ĠìĿ´ëĬĶ":2309,"Ġë§ĪìĿĦ":2310,"Ġëª»íĸĪëĭ¤":2311,"ê¸°ëıĦ":2312,"Ġë¶ĢìĿ¸":2313,"ëĭĪëĬĶ":2314,"Ġê²½ì°°ìĿ´":2315,"ĠëŁ°ëįĺ":2316,"12":2317,"ĠìŀĪì§Ģë§Į":2318,"Ġì²ĺìĿĮìľ¼ë¡ľ":2319,"Ġê³µíĻĶëĭ¹":2320,"ëĤĺëĿ¼":2321,"Ġê°ĲìĨĮ":2322,"et":2323,"ë²¨":2324,"Ġì¦ī":2325,"Ġê¸Īì§Ģ":2326,"ĠìĿ´ìķ¼":2327,"ĠìĪĺê°Ĳ":2328,"ĠìĿ¸ìĩĦ":2329,"ëĲĺìĹĪ":2330,"ìľ¼ë¡ľë¶ĢíĦ°":2331,"Ġë°ĿíŀĪ":2332,"ĠìķĦìĭľìķĦ":2333,"Ġìľłì§Ģ":2334,"Ġìĭ¬ê°ģ":2335,"Ġê±°ë¶Ģ":2336,"Ġë§ĮìĹĲ":2337,"ĠíĥĢìŀĦ":2338,"ìĥ¤ëĿ¼":2339,"ë³¼":2340,"Ġë°ĿíĺĶ":2341,"ìĿ´ëŀĢ":2342,"ĠíĮĲê²°":2343,"Ġì¢ĭìĿĢ":2344,"ë¹Ī":2345,"ìĤ¬ìĿ¼":2346,"Ġì¹ľêµ¬":2347,"Įë¦¬":2348,"Ġ28":2349,"ìĿ´ë¥¼":2350,"Ġê³µê¸ī":2351,"ê·Ģ":2352,"ì¼ĵ":2353,"Ġë¶Īêµ¬":2354,"ë¯¼ì£¼":2355,"ĠíĦ°íĤ¤":2356,"Ġìļ´ëıĻ":2357,"ì¹ĺê°Ģ":2358,"ê´´":2359,"íĸĪëĭ¤ëĬĶ":2360,"ìłľë¥¼":2361,"ĠìĤ¼":2362,"Ġ2005":2363,"Ġëıħíķ´":2364,"un":2365,"ìĬĪ":2366,"ìĿ´ìĻĢ":2367,"ìĤ¬íļĮ":2368,"ĠìĿ´ìĥģìĿĺ":2369,"ëŀį":2370,"ĠìĹĨìĿ´":2371,"Ġìķ½ìĨį":2372,"Ġë¯¼ê°Ħ":2373,"ĠìĽ¹ìĤ¬ìĿ´íĬ¸":2374,"Ġê¸°ìĹħ":2375,"Ġì¹´ë":2376,"Ġë¶ģíķľìĿĺ":2377,"Ġì¤ĳìļĶíķľ":2378,"ĠëĪĪ":2379,"ĠíĨµê³¼":2380,"ĠìķŀìĦľ":2381,"ì§Ģêµ¬":2382,"Ġë§¡":2383,"ëŁ´":2384,"íĽĦë³´":2385,"Ġë³´ëĤ´":2386,"Ġìķŀìľ¼ë¡ľ":2387,"ê·ľëª¨":2388,"Ġëĭ¹êµŃìĿĢ":2389,"ê°ĲìĿĦ":2390,"ì¢Į":2391,"ìĿ´ê°Ģ":2392,"ë¡¤":2393,"ĠìłĦìĹĲ":2394,"ĠíĪ¬ìŀĲ":2395,"ì³¤ëĭ¤":2396,"ĠìĦ±ëªħìĹĲìĦľ":2397,"ìĦ¤ëªħ":2398,"ì¤Ħ":2399,"el":2400,"ëĭĮ":2401,"ìĿ¸ìĿĺ":2402,"ĠìĪĺë°±":2403,"ëĵľìĿĺ":2404,"ĠêµŃê²½":2405,"Ġë°Ķê·¸ëĭ¤ëĵľ":2406,"Ġë¶ģíķľìĿ´":2407,"ìĤ¬ìĻĢ":2408,"ìĥĪ":2409,"ì¹ł":2410,"Ġë¶Ģì¡±":2411,"¨¹":2412,"ëĭĪìĬ¤íĥĦ":2413,"ĠìĨĮë¹Ħ":2414,"Ġíĺ¸íħĶ":2415,"Ġë³´ìĿ¸ëĭ¤":2416,"ec":2417,"ËĿ":2418,"ê³¨":2419,"ĠëĭĪ":2420,"Ġëıħíķ´ìĦ¤ëªħ":2421,"ì¹´ìĹĲëĭ¤":2422,"id":2423,"ĠëĮĢìĥģ":2424,"ìŀĲëĵ¤ìĿĺ":2425,"ëª¬":2426,"ĠëĤ®":2427,"ĠìĽĢ":2428,"ĠCNN":2429,"ter":2430,"ĠìĿ´ë£":2431,"ĠìĿ¼ìľ¼":2432,"Ġë¹Ī":2433,"Ġê²Ģì°°":2434,"ĩĮ":2435,"Ġì£¼ëĳĶ":2436,"ë£¹":2437,"ĠìĤ¬ëŀĮëĵ¤ìĿĢ":2438,"ĠíĻĺê²½":2439,"Ġë²łìĿ´ì§ķ":2440,"ĠìĿ´ëĵ¤":2441,"ĠíĻį":2442,"Ġfor":2443,"Ġì§Ģë°©":2444,"ëł¸":2445,"ĠìłĦë§Ŀ":2446,"íĬ¸ëĬĶ":2447,"Ġì§ķ":2448,"ĠëĤ¨ìĦ±":2449,"ĠíĹ¬":2450,"ĠíĻķìĭ¤":2451,"ìĽĲëĵ¤ìĿ´":2452,"ĠìĤ¬ë§ĿíĸĪëĭ¤":2453,"ëĬĲ":2454,"Ġêµ¬ìĦ±":2455,"Ġë©´":2456,"íħľ":2457,"80":2458,"Ġê¸°ëĮĢ":2459,"ĠìķĮê³ł":2460,"ĠíĺĦì§Ģ":2461,"ìĥ¤ëĿ¼íĶĦ":2462,"©Ķ":2463,"ë¨¼":2464,"íķľêµŃ":2465,"ì£¼ëĬĶ":2466,"SA":2467,"ê°Ģë¥¼":2468,"ëĿ¼ìĿ¸":2469,"Ġê¸°ìĨĮ":2470,"ìĿ¸ëĵ¤ìĿ´":2471,"ĠìĹŃíķł":2472,"ëħĦìĹĲ":2473,"íĤ¹":2474,"ĠíļĮìĤ¬":2475,"Ġ2008":2476,"ĠKore":2477,"ìĿĢíĸī":2478,"ìķĪìĹĲ":2479,"Ġëª¸":2480,"ĠìĽĢì§ģ":2481,"Ġìµľì´Ī":2482,"ì°¨ë¡Ģ":2483,"Ġë°±ìķħê´Ģ":2484,"Ġê¹Į":2485,"ĠìĹĦ":2486,"ë§Įëĭ¬ëŁ¬":2487,"Ġë¹Ħìļ©":2488,"ì¡Įëĭ¤ê³ł":2489,"ĠëĲĺëĬĶ":2490,"ìµľê·¼":2491,"ëŀµ":2492,"Ġê·¸ë¥¼":2493,"ĠíıŃëł¥":2494,"am":2495,"ot":2496,"res":2497,"ê°Ģê°Ģ":2498,"ĠëĿ¼ìĿ´":2499,"¬íķľ":2500,"ëŁ¬ë¦¬":2501,"Ġê²ĥìĿ´ë©°":2502,"ĠìĦ±ëªħìĿĦ":2503,"ĠìĦľë¹Ħ":2504,"İìĿĢ":2505,"ê°ĢëĭĪìĬ¤íĥĦ":2506,"ê¸°ìĿĺ":2507,"Ġë¯¸ìĤ¬ìĿ¼":2508,"¤Ħ":2509,"ìĻĦ":2510,"ĠíļĮëĭ´ìĿĦ":2511,"ëĭ¤ë¥¸":2512,"ĠëĦĪ":2513,"Ġê³µê²©ìĿĦ":2514,"ĠìłĦíĪ¬":2515,"ĠìĹ°íķ©":2516,"Ġë§¤ì¼ĢìĿ¸":2517,"Ġê·Ģ":2518,"ĠìĤ¬ë§ĿíĸĪëĭ¤ê³ł":2519,"ë§ģ":2520,"ê¸°êµ¬":2521,"Ġíķĺë£¨":2522,"ĠëĨĢ":2523,"íķĺìŀĲ":2524,"ë§İìĿĢ":2525,"Ġê°Ī":2526,"ĠìķĦëĭĪëĭ¤":2527,"Ġë§ĲìĿĦ":2528,"Ġë°ĺêµ°":2529,"ëĥĪëĭ¤":2530,"Ġë²Īì§¸":2531,"ĠíĿ¬ìĥĿ":2532,"Ģë¡ľ":2533,"ìĿ´ëŁ¬":2534,"ë§¨":2535,"ìĽĲìĹĲ":2536,"ìĽĲëĵ¤ìĿĢ":2537,"ĠìłķëıĦ":2538,"íĸĪìĿĦ":2539,"ìĦ¸ìĿĺ":2540,"ĠìĽĲë¬¸":2541,"Ġì§ģìłĳ":2542,"íĿĲ":2543,"Ġìĺģíĸ¥ìĿĦ":2544,"ìī":2545,"ëĿ¼ëıĦ":2546,"ìŀĲëĵ¤ìĹĲê²Į":2547,"ì¸¡ìĿĢ":2548,"Ġë¹Į":2549,"íĬ¸ë¥¼":2550,"Ġê²ĥìĿ´ëĿ¼ëĬĶ":2551,"ìĪľ":2552,"ĠìĽĮìĭ±íĦ´":2553,"Ġìĩ¼":2554,"Ġë¶Īêµ¬íķĺê³ł":2555,"Ġë¬¸ìłľê°Ģ":2556,"íĺ¹":2557,"Ġì¡°ì¹ĺë¥¼":2558,"ìĺĢëįĺ":2559,"íı¬ìĿ¸íĬ¸":2560,"ìĬ¤íħľ":2561,"ĠíĹĮ":2562,"Ġëª¨ìĬµìĿĦ":2563,"ĠìĨĮìľł":2564,"ĠëĶ¸":2565,"ĠíĬ¹ë³Ħ":2566,"ĠëĨĴìĿĢ":2567,"ĠìĿĺê²¬":2568,"artic":2569,"Ġê°ĢëĬ¥ìĦ±ìĿ´":2570,"Ġíį¼":2571,"ë¥´ì½Ķ":2572,"Ġìŀ¥ê´Ģ":2573,"íķĺëįĺ":2574,"ìļ±":2575,"ĠìĿ¸ìļ©":2576,"ìłĲìĿĦ":2577,"article":2578,"NA":2579,"ĬìĿĢ":2580,"ê·¸ëĵ¤ìĿĢ":2581,"Ġë¯¸ìĸĢë§Ī":2582,"Ġê¸°ê°Ħ":2583,"íı´":2584,"Ġìĭłë¬¸":2585,"ĠìĹŃìĤ¬":2586,"ĠëĬĺ":2587,"ĠìķĮëł¤ì¡Įëĭ¤":2588,"ìĹĨ":2589,"ĠìĿ¸íķľ":2590,"ì±Ħ":2591,"ĠìķĦë²Ħ":2592,"Ġê·¸ëħĢ":2593,"íŀĲ":2594,"Ġë¬´ë":2595,"Ġë°ĽìĿĦ":2596,"ĠìĤ¬ë§Ŀíķľ":2597,"Ġì§ĢëĤĺ":2598,"Ġë³ĢíĻĶ":2599,"Ġìºĺë¦¬íı¬ëĭĪìķĦ":2600,"ĠìĶ¨":2601,"Ġë´ī":2602,"ĠìĿĳ":2603,"ëĲĲìľ¼ë©°":2604,"Ġì§ĢìĹŃìĹĲìĦľ":2605,"ìĿ´ìĸ´":2606,"ìķŀ":2607,"Ġìķ¤":2608,"ìĤ¬ê´Ģ":2609,"ĠìĿ´íĥĪë¦¬ìķĦ":2610,"Ġìĥ¤":2611,"ì°¸":2612,"Ġë°ľìĤ¬":2613,"Ġê°ľìĿ¸":2614,"ì·¨":2615,"Ġh":2616,"ìĭľì½Ķ":2617,"ë¶Ģê°Ģ":2618,"ìĺ¤ëĬĶ":2619,"ħĦ":2620,"Ġë¿Ĳ":2621,"ë¦¬ëĭ¤":2622,"ëĿ¼ë©°":2623,"ê·¸ìĿĺ":2624,"ê·¸ëħĢëĬĶ":2625,"ëĮĢìĹĲ":2626,"Ġê°ķëł¥":2627,"Ġíķµë¬´":2628,"ay":2629,"íķ´ìĦľ":2630,"ì¦ĪëĬĶ":2631,"Ġëľ»":2632,"ë¦¬ìĹĲìĦľ":2633,"Ġë³Ħ":2634,"Ġë§Īëł¨":2635,"Ġì½ĺ":2636,"Ġë°ľìĥĿíĸĪëĭ¤":2637,"Ġê²ĥìŀħëĭĪëĭ¤":2638,"Ġì¤ĳìĭ¬":2639,"ìĭłìĿ´":2640,"ë¹Ħëĵľ":2641,"ĠìµľëĮĢ":2642,"Ġê°ľìµľ":2643,"Ġíİ¼":2644,"Ġë²Įìĸ´":2645,"Ġê³¼ìłķ":2646,"ìĤ¬ìłĦ":2647,"ëĮĢëĬĶ":2648,"ĠëĲĲ":2649,"Ġ60":2650,"Ġê°ķíĻĶ":2651,"ì»µ":2652,"Ġíĳ¸":2653,"ìĽĲìĹĲìĦľ":2654,"ĠìŀĪê³ł":2655,"ëĮĢíĨµëł¹":2656,"ìĭłìĿĦ":2657,"Ġë¨¹":2658,"êµ´":2659,"ëĵľë¦¬":2660,"Ġë§ĲíĸĪìĬµëĭĪëĭ¤":2661,"Ġìĸ´ëł¤":2662,"ĠëĮĢíĨµëł¹ê³¼":2663,"Ġì¶Ķìłķ":2664,"Ġëıħë¦½":2665,"ĠìłĦì²´":2666,"ìĻĶ":2667,"ĠíĮ¬":2668,"ad":2669,"Īëł¨":2670,"Ġíĩ´":2671,"ĠìĤ¬ìļ°":2672,"Ġìľłê¶Į":2673,"ĠìķĬìķĺëĭ¤ê³ł":2674,"ķìĭľì½Ķ":2675,"ê°Ķëĭ¤":2676,"ê·¸ë¦¬ê³ł":2677,"Ġì§ĢëĤľëĭ¬":2678,"ĠìĹĨìĹĪëĭ¤":2679,"íĴĪìĿĦ":2680,"The":2681,"Ġë¯":2682,"ëĵľê°Ģ":2683,"íĮĶ":2684,"âĢĻâĢĻ":2685,"ĠíļĮìĿĺ":2686,"ë²łíĬ¸":2687,"ĠíıĲìĩĦ":2688,"ê²¼":2689,"ë§¥":2690,"Ġìłľì¡°":2691,"Ġë¬¸ìłľìĹĲ":2692,"ìĭľíĤ¬":2693,"ĠìĿ¼ë°ĺ":2694,"ĠìĹ¬ìŀĲ":2695,"Ġì¶ľìłĦ":2696,"Ġì§ĢìĹŃìĹĲ":2697,"Ġê´Ģëł¨ëĲľ":2698,"Ġê³ĦíļįìĿĦ":2699,"ĥĪëĭ¤":2700,"ìĿ¸ëıĦ":2701,"ìĬ¤ìĻĢ":2702,"ìħĶ":2703,"Ġê°ĢìŀĲ":2704,"ĠìĦłê³ł":2705,"ĠìĻĶëĭ¤":2706,"ĠíĺĲìĿĺë¥¼":2707,"Ġìºł":2708,"íľĺ":2709,"ëĭµ":2710,"Ġê²ª":2711,"ìĬ¤ì¹´":2712,"ë¹Ħíĸī":2713,"ĠëĤĺëĿ¼":2714,"âĢĻ(":2715,"ĠìķĮì¹´ìĹĲëĭ¤":2716,"Ġì´Ŀë¦¬ê°Ģ":2717,"ĠìĿ´ëŁ¬íķľ":2718,"ëłĩ":2719,"íļĮìĹĲìĦľ":2720,"ĠìĦłíĥĿ":2721,"ì»´":2722,"Ġë²ĦëĿ½":2723,"ëĿ¼ìĿ´ëĤĺ":2724,"Ġê±´ìĦ¤":2725,"com":2726,"st":2727,"ë¬¼ìĿĦ":2728,"ĠìĹ´ë¦¬ëĬĶ":2729,"ìĿ´ìŀĲ":2730,"ĠìĹ°ê¸°":2731,"ìĦ¼íĬ¸":2732,"Ġíļ¨":2733,"Ġì§Ģì§Ħ":2734,"ëį´":2735,"Ġì£¼íĥĿ":2736,"ĠìĬĪ":2737,"ĠìĪĺíĸī":2738,"ĠìŀĪê²Į":2739,"),":2740,"ìłľë¡ľ":2741,"Ġë³´ëĭ¤":2742,"ĠìłľìķĪ":2743,"ĠíĥĢê³ł":2744,"íķĳ":2745,"ìłĦìĹĲìĦľ":2746,"ë°Ķëħ¼":2747,"íĹĪ":2748,"ĠíķĦìļĶíķľ":2749,"Ġëĭ´ëĭ¹":2750,"ìĭľì¼°ëĭ¤":2751,"Ġë¯¿":2752,"ìĹ°êµ¬":2753,"íķľëĭ¤ëĬĶ":2754,"Ġë³´ê³łìĦľ":2755,"ĠìĪĺì²ľ":2756,"ĠìĿĺíķĺë©´":2757,"Ġìŀħìŀ¥ìĿĦ":2758,"Ġìĺ¬ëĿ¼":2759,"ĠêµĲìĪĺëĬĶ":2760,"ĠëĤ´ëħĦ":2761,"ìĦ¼íĦ°":2762,"ìģ":2763,"íĺģ":2764,"ĠìĦłìĸ¸":2765,"Ġ2004":2766,"ĠëįĶìļ±":2767,"Ġìķ¼ëĭ¹":2768,"Ġê¸°ìŀĲíļĮê²¬ìĹĲìĦľ":2769,"Ģëĭ¤":2770,"Ġì±":2771,"ĠìłĦìĦ¸ê³Ħ":2772,"ĠìĭľëıĦ":2773,"Ġìŀ¬ê°ľ":2774,"ch":2775,"ìĿ´ëĵ¤ìĿĢ":2776,"Ġëĭ¤ìĿ´":2777,"ĠëĩĮ":2778,"ìŀĲëĵ¤":2779,"ëŀĲëĭ¤":2780,"ĠìŀĪìĹĪëĭ¤ê³ł":2781,"ìľĦìĹĲ":2782,"ë¬´ë¥¼":2783,"ìĹĪìľ¼ë©°":2784,"Ġì¦Ŀê±°":2785,"¨ë¦¬":2786,"ìĿ´ë¡ľ":2787,"íķĺê²łëĭ¤ê³ł":2788,"´ëŀ":2789,"ëħĦê¹Įì§Ģ":2790,"ĠëĤ¨ìķĦ":2791,"ĠëķĮë¬¸":2792,"Ġë¶ĦìĦĿ":2793,"»ê²Į":2794,"ì¿":2795,"ëĬĶì§Ģ":2796,"ë¡Ń":2797,"ë¡ľë¥¼":2798,"ĠìĪĺì¤Ģ":2799,"ĠìĿ´ë£¨ìĸ´":2800,"Ġand":2801,"íĥķ":2802,"Ġê²½ìĦł":2803,"ìļ°ì£¼":2804,"Ġ31":2805,"íķĻêµĲ":2806,"ìĹ°íķ©":2807,"ĶĶ":2808,"ìĽł":2809,"Ġì£¼ë³Ģ":2810,"ìĨĮë¥¼":2811,"ì¦Į":2812,"´ëĲľ":2813,"Ġë§Įëĵ¤ìĸ´":2814,"ìĶ":2815,"ìĬ¤ìĹĲ":2816,"ìĬ¤ì½Ķ":2817,"ĠíĻķë³´":2818,"ver":2819,"ì¹¸":2820,"ë§ĮìĹĲ":2821,"ĠíĸĪëĭ¤ê³ł":2822,"ìĿ¸ëĵ¤ìĿĢ":2823,"ĠìĬ¤íİĺìĿ¸":2824,"Ġê±°ì£¼":2825,"ìĸ´ëĤľ":2826,"Ġì¹¼":2827,"ìķłëĤĺ":2828,"ĠëĤ¨ìŀĲ":2829,"ìĿ¼ë¶Ģ":2830,"Ġíı´":2831,"Ġì¡°ìĤ¬ë¥¼":2832,"Ġíķ´ìĻ¸":2833,"ĠìĤ¬ëŀĮìĿ´":2834,"ĠíĻĶìŀ¬":2835,"Ġn":2836,"ëĿ¼ì§Ī":2837,"ĠìľĦìĽĲíļĮ":2838,"íĮĮíĤ¤ìĬ¤íĥĦ":2839,"ĠìĿ´ë¤Ħ":2840,"ĠìĿĺë£Į":2841,"íĶĦëĬĶ":2842,"ëĳĲê³ł":2843,"Ġë°°ìļ°":2844,"Ġì°¾ìķĦ":2845,"įìĤ¬":2846,"ìĿ´ìĬ¤ëĿ¼ìĹĺ":2847,"Ġë§¨":2848,"ĠìĿ´ê³³":2849,"ĠìķĪë³´":2850,"ë¡¬ë¹ĦìķĦ":2851,"im":2852,"ë¹Į":2853,"ĠìĹĲëĦĪ":2854,"Ġì¦Ĳ":2855,"ĠëģĮ":2856,"ë§ĮìĿ´":2857,"ĠìĭľìĦ¤":2858,"ĠìŀĲê¸Ī":2859,"ĠíĻ©":2860,"ĠëĤ¨íİ¸":2861,"op":2862,"ĠìĿ´ëı":2863,"ĠìĹ¬ê°Ŀ":2864,"ìĬ¤íģ¬":2865,"ĠìĦ¼":2866,"ìļ°ë¦¬":2867,"ĠêµĲìľ¡":2868,"ĠìĿĮìķħ":2869,"ĠíĶ¼íķ´ë¥¼":2870,"ht":2871,"Ġë´":2872,"ìłģìĿ´":2873,"íģ¼":2874,"ĠìĿĺë¯¸":2875,"ĠíļĮë³µ":2876,"Ġìĸ´ëĸ»ê²Į":2877,"30":2878,"Ġìħ":2879,"´ëĤ":2880,"ìļ´ëıĻ":2881,"ĠìķĦì¹¨":2882,"ĠìĤ¬ê±´ìĹĲ":2883,"ĠëĮĢìĦłíĽĦë³´":2884,"ĠíĽĪëł¨":2885,"Ġê¹Įì§Ģ":2886,"ĠìĿ´ëıĻ":2887,"ëĬĶëĭ¤":2888,"ĠìĤ¬ìĥģ":2889,"ìłķìĹĲ":2890,"Ġíķ´ë³":2891,"ĠëªħìĿ´":2892,"ĠìĺĪìłķìĿ´ëĿ¼ê³ł":2893,"ĠíĴĢ":2894,"Ġìłķë³´ë¥¼":2895,"Ġëĳĺ":2896,"ĠìĹĶ":2897,"ĠìłĦëĭ¬":2898,"ìłĦìĿ´":2899,"ĠìĿ¼ìĿĦ":2900,"íĹ¤":2901,"ëį°ìĿ´":2902,"ìĬ¨ìĿĢ":2903,"ĠìĿ´ìľłë¡ľ":2904,"Ġê²ĮìŀĦ":2905,"Įë¦¬ìĹĦ":2906,"ìĤ¬ê±´":2907,"ĠìĭľìĬ¤íħľ":2908,"ì°¬":2909,"ë²ĦíĬ¸":2910,"ĠíıŃíĥĦíħĮëŁ¬":2911,"ĠìĿ´ëģĮ":2912,"ëĭ¹êµŃìĿĢ":2913,"Ġë¯¸êµŃê³¼":2914,"ĠìĽ¨":2915,"ĠìĦĿìľł":2916,"ëĤĺëĭ¤":2917,"ë¦¬ëħ¸":2918,"ĠëĤ´ëł":2919,"Ġëĭµ":2920,"ë¶ĢìĿĺ":2921,"ëĵľë¡ľ":2922,"Ġì°¬":2923,"Ġìłľê¸°":2924,"ìĦ¸ëł¥":2925,"Ġíĥĳ":2926,"ĠìľĦìĽĲ":2927,"Ġë³´ìĺĢëĭ¤":2928,"ìĸµëĭ¬ëŁ¬":2929,"ĠìĭľìŀĳíĸĪëĭ¤":2930,"ëĳĺ":2931,"ĠìŀĳìĹħ":2932,"Ġíľ´ëĮĢ":2933,"20":2934,"AP":2935,"Ġìĭľìŀ¥":2936,"Ġê´Ģíķł":2937,"Ġì±ħìŀĦ":2938,"Ġ0":2939,"íķĺìĿ´":2940,"ì¼ľ":2941,"ĠíĶĦë¦¬":2942,"íĶ¼ìĸ¸":2943,"ĠìķĦíĶĦê°ĢëĭĪìĬ¤íĥĦ":2944,"ĠìĿ´ìłĦ":2945,"íĶĦíĬ¸":2946,"ë¬´íĺĦ":2947,"ìĺģíĻĶ":2948,"ĠëĺĲëĬĶ":2949,"Ġì¹ĺë£Į":2950,"ì§ĢìĿĺ":2951,"êµŃìłľ":2952,"ĠìĪĺìĪł":2953,"ìĸ´ê°Ģ":2954,"Ġíķ´ìķĪ":2955,"Ġ198":2956,"ĠìĹŃìĭľ":2957,"Ġì§ĢëıĦìŀĲ":2958,"Ġìĸ´ë¦°ìĿ´":2959,"ĠìŀĶ":2960,"íĬ¸ë¡ľ":2961,"ĠìĿ¸ê¶Į":2962,"Ġìĸµ":2963,"Ġë¬´ìĥ¤ëĿ¼íĶĦ":2964,"ĠìŀĲìĭłëĵ¤ìĿĺ":2965,"Ġìĸ¼ë§Ī":2966,"ow":2967,"Ġd":2968,"ĠìłĦíĻĶ":2969,"ì¹ĺê³ł":2970,"íĹĮ":2971,"ìĸµìĽĲ":2972,"ìĤ¬ê³ł":2973,"ëħĦëĮĢ":2974,"Ġìłľì¶ľ":2975,"Ġê°ĲìĹ¼":2976,"ĠìĤ´ê³ł":2977,"ĠìĥģìĽĲìĿĺìĽĲ":2978,"ìĶ¨ëĬĶ":2979,"ë¡ľë¦¬ëĭ¤":2980,"ìŀĲíļĮëĭ´":2981,"ìĭľëĬĶ":2982,"Ġìĭ¸":2983,"ëĦ¤ìĭľìķĦ":2984,"ĠìĤ°ìĹħ":2985,"Ġì²łìĪĺ":2986,"ê¹Ģ":2987,"ve":2988,"ĠJ":2989,"ìķ¡":2990,"ìľ¼ë©´":2991,"Ġìľ¡":2992,"ìĿ¼ìĿĦ":2993,"Ġìłľìĭľ":2994,"ĠíĥĲ":2995,"Ġë°Ķë¡ľ":2996,")'":2997,"ëªħê³¼":2998,"êµ°ìĿĺ":2999,"ĠíĸīìĤ¬":3000,"Ġê´Ģê´ĳê°Ŀ":3001,"¶ģ":3002,"Ġë§Ŀ":3003,"ëĵľë¥¼":3004,"Ġìłľìŀ¬":3005,"Ġìĭ¤ì¢ħ":3006,"ĠìķĪìĹĲ":3007,"ir":3008,"ĠìķĦëĭĮ":3009,"ëĭ¹ìĿĢ":3010,"ëĭ¨ìĿĢ":3011,"Ġíĸīìłķë¶Ģ":3012,"ĠìĽĶëĵľ":3013,"ëĵ¤ë¡ľ":3014,"ìĬ¤ë¡ľ":3015,"ìĸ¼":3016,"ĠìĪĺìļ©":3017,"Ġëįĺ":3018,"Ġíı¬íķ¨íķľ":3019,"íıŃíĥĦ":3020,"ë´":3021,"ë§ĮìĽĲ":3022,"ìĦ±ìĹĲ":3023,"Ġë¹Ħìĥģ":3024,"íķĻìĥĿ":3025,"Ġì¤ĳêµŃìĿĺ":3026,"ì§ľ":3027,"ìĪĺë¡ľ":3028,"Ġë¶Ģëª¨":3029,"Ġì§Ĳ":3030,"Ġì¡°ì¹ĺ":3031,"ìĽĶìĹĲ":3032,"ĠìĦłìłķ":3033,"íķĢ":3034,"ìĬ¤íĦ´":3035,"ĠìĿ¼ìĿ´":3036,"ĠëłĪìĿ´":3037,"¬ìĺģ":3038,"²Ħ":3039,"ĦĪ":3040,"ĠìĤ¬ìĹħ":3041,"ĠìĭľìķĦ":3042,"Ġìĭ¤íĮ¨":3043,"íĺķìĿĦ":3044,"ê²łëĭ¤ëĬĶ":3045,"ĶíĶ¼ìĸ¸":3046,"ìĿ´ëĵ¤":3047,"ìĪĺì§Ģ":3048,"Ġë¶Ģë¶Ħ":3049,"ìĨĮìĹĲìĦľ":3050,"Ġre":3051,"íĺĪ":3052,"Ġë¶ĢíĨµëł¹":3053,"Ġ2003":3054,"ĠìĨĮìĭĿíĨµ":3055,"ĠO":3056,"ĠëĽ":3057,"Ġê¸°ëħĲ":3058,"ëıĻìĿĦ":3059,"íĶĦë¡ľ":3060,"ìľłëŁ½":3061,"Ġëħ¹":3062,"ĠìŀħìĿĢ":3063,"Ġìĺ¨ëĿ¼ìĿ¸":3064,"íķĺëł¤ëĬĶ":3065,"Ġê³§":3066,"Ġì£¼ìĭĿ":3067,"Ġìļ¸":3068,"ëĭ¹íķľ":3069,"Ġëĭ¹êµŃ":3070,"ìĺĢëĭ¤ê³ł":3071,"ìķ½ìĿĦ":3072,"ĠìĥĿê°ģíķľëĭ¤":3073,"ĠíŀĪ":3074,"Ġì§ģìĽĲ":3075,"Ġìĸ´ìłľ":3076,"Ġìłķì¹ĺìłģ":3077,"ìª½ìľ¼ë¡ľ":3078,"ë§ĮìĿĦ":3079,"Ġë¶Ļ":3080,"Ġì¶ķêµ¬":3081,"ĠìĹħì²´":3082,"ĠëĦĪë¬´":3083,"ìĹĩ":3084,"ë¡¯":3085,"íĶĪ":3086,"Ġë²Ĺ":3087,"ĠìķĬëĭ¤":3088,"ĠêµŃë¬´ë¶Ģ":3089,"Ġëª¨ëį¸":3090,"ĠìŀĳíĴĪ":3091,"ut":3092,"¢°":3093,"ĠëĮĢìĭł":3094,"ì²ł":3095,"ì°½":3096,"ìĦ±ìĿĢ":3097,"ĠìĿĺìĽĲìĿĢ":3098,"ĠìķĦëĭĪëĿ¼":3099,"ë¢°":3100,"ìķĦìĿ´":3101,"ìĭ¤ìĿĦ":3102,"ĠíĻķìĤ°":3103,"Ġë©Ķìĭľ":3104,"ìī¬":3105,"ĠìłķíĻķ":3106,"Ġë¹ĦëĶĶìĺ¤":3107,"Ġë¶Īê°Ģ":3108,"ĠëĤĺíĥĢëĤ¬ëĭ¤":3109,"Ġìĭ¬ê°ģíķľ":3110,"ĠìĹŃíķłìĿĦ":3111,"ĠìĪĺìĭŃ":3112,"ëŁ¬ìĭľìķĦ":3113,"Ġì¤ĳìĿ¸":3114,"Ġë¶ĢìĥģìĿĦ":3115,"Ġì´ĿìĦł":3116,"ĠëĮĢíĶ¼":3117,"ĠëĮĢê·ľëª¨":3118,"ë©ĺ":3119,"ë°©ìĨ¡":3120,"ë²łìĬ¤":3121,"ê¾":3122,"Ġìķ¨":3123,"ĠìĤ¬ê³¼":3124,"Ġì£¼ë§Ĳ":3125,"ë°Ķë¸Į":3126,"ëĭ¨ìĿĦ":3127,"Ġìŀ¥ë©´":3128,"ĠíĨµìĭł":3129,"Ġëª©ê²©":3130,"ac":3131,"ëıĦê°Ģ":3132,"Ġê¸°ëĭ¤":3133,"Ġì´¬ìĺģ":3134,"ĠëıĻìĺģìĥģ":3135,"Ġê³łëł¤":3136,"Ġê²½ê¸°ìĹĲìĦľ":3137,"ĠëĵľëŁ¬":3138,"ëłī":3139,"ìĿ¼ìĹĲ":3140,"ĠìĪĺìŀħ":3141,"ë²½":3142,"ìĺ¤ë°Ķë§ĪëĬĶ":3143,"ìĿ¸ì§Ģ":3144,"Ġì£¼ëıĦ":3145,"Ġë¬´ê¸°":3146,"ìĹĪìĬµëĭĪëĭ¤":3147,"Ġëį°ìĿ´ë¹Ħëĵľ":3148,"ĠKorea":3149,"ë°Ķë¸ĮìĽ¨":3150,"ĠìłĦìĭľ":3151,"Ġë¹ĦíĮĲ":3152,"ĠëħĦ":3153,"ĠìĤ¬ë§Ŀíķĺê³ł":3154,"ĠëĮĢìĿĺ":3155,"Ġê°Ģì§Ģê³ł":3156,"Ġë¶ķ":3157,"Ġì¤ĳëıĻ":3158,"íĸīìĿĦ":3159,"Ġìĺ¤ë¥¸":3160,"ĠëıĦë¡ľ":3161,"Ġêµ¬íĺ¸":3162,"ĠêµĲíĨµ":3163,"ĠAP":3164,"Ġì§ĢìĽĲìĿĦ":3165,"ëī´ìļķ":3166,"ĠìĿ´ëŁ°":3167,"ĠìĹĲëĦĪì§Ģ":3168,"ap":3169,"ri":3170,"ĠìłĦíķ´":3171,"Ġíķľëĭ¤ëĬĶ":3172,"ĠíķľëĤĺëĿ¼":3173,"Ġë¶Ģìłķ":3174,"ë¥´ê³ł":3175,"ĠìŀĳìĿĢ":3176,"ĠíĨłë¡ł":3177,"ĠíĿ¬ë§Ŀ":3178,"ĠíĴį":3179,"ë¬´ìŀ¥ê´ĢìĿĢ":3180,"ë¦¬íĬ¸":3181,"êµŃê°Ģ":3182,"Ġê²½ê¸°ë¥¼":3183,"ĠíĮĮë³ĳ":3184,"Ġìķ½ìĸ´":3185,"ĠíķľêµŃìĿĺ":3186,"íĿ¬":3187,"ìĿ¼íķľ":3188,"ëªħìĹĲ":3189,"ĠìĿ¸êµ¬":3190,"íļĮìĹĲ":3191,"Ġëĭ¤ìĸĳ":3192,"Ġì§ĢëĤľì£¼":3193,"Ġê°ĲëıħìĿĢ":3194,"ĠìŀĪìĹĪëįĺ":3195,"ªħ":3196,"Ġg":3197,"ĠìĤ¬ëĬĶ":3198,"ìĸ´ë¥¼":3199,"Ġê°Ģê¹Į":3200,"ĠìłľíĴĪ":3201,"Ġê²°êµŃ":3202,"Ġë§ĮëĤĺ":3203,"Ġê°Ĳìĭľ":3204,"Ġìķ½ìĸ´íĳľ":3205,"ë¦¬ê·¸":3206,"Ġìĭľì¦Į":3207,"ìĦłê±°":3208,"Ġëĭ¹êµŃìĿ´":3209,"Ġíıīê°Ģ":3210,"ĠëĤ´ìļ©ìĿĦ":3211,"ĻìĿ´":3212,"ëŁŃ":3213,"íıĲ":3214,"ìĨĮìĹĲ":3215,"Ġë°ĺìĿĳ":3216,"Ġíı¬ê¸°":3217,"ĠëĲĺìĸ´":3218,"ìŀ¥ìľ¼ë¡ľ":3219,"ĠìķŀëĳĲê³ł":3220,"ĠìĿ´ìĥģìĿ´":3221,"ìļĶìĿ¼ìĹĲ":3222,"ĠíĬ¹íŀĪ":3223,"70":3224,"Ġë¨¼":3225,"ìĭ¸":3226,"ë¶ĢìĹĲ":3227,"ë³´ê³ł":3228,"ìķĪìĿ´":3229,"Ġë¹Ħë¡¯":3230,"Ġìļ°ë¦¬ëĬĶ":3231,"Ġíĺĳëł¥":3232,"ë¬´ìŀ¥ê´Ģ":3233,"Ġì±ĶíĶ¼ìĸ¸":3234,"FA":3235,"um":3236,"ĠìĤ¬ëĿ¼":3237,"Ġì§ĢìĨį":3238,"íģ´ë¦°íĦ´":3239,"ë³´ëĬĶ":3240,"ĠìĹĨìĿĦ":3241,"Ġ2000":3242,"Ġì¶ĶëĿ½":3243,"ĠëĽ°":3244,"ĦëĬĶ":3245,"ê³¤":3246,"ìĬ¤ìĹĲìĦľ":3247,"ìŀ¥ê´ĢìĿĢ":3248,"ĠìĪĺì¶ľ":3249,"Ġê°Ģìł¸":3250,"Ġê²½ìĺģ":3251,"Ġë¶ĢíĨł":3252,"ê²½ìłľ":3253,"Ġìĭ¬ìŀ¥":3254,"ìĽĢìĿĦ":3255,"ĠíŀĲëŁ¬ë¦¬":3256,"ìķŀìĦľ":3257,"Ġë³´ìľł":3258,"ĠíļĮìŀ¥ìĿĢ":3259,"Ġê¸Ģ":3260,"ì¹´ê³ł":3261,"ìĹĪê³ł":3262,"´ëłĪ":3263,"ĠìĻ¸êµŃìĿ¸":3264,"ĠìĦ¤ì¹ĺ":3265,"ê²łëĭ¤":3266,"ìĭľíĤ¤ëĬĶ":3267,"ĠìłĦë¬¸ê°Ģ":3268,"Ġíĭ°ë²łíĬ¸":3269,"ĠíĥĳìĬ¹":3270,"ment":3271,"ëª°":3272,"ëªĩ":3273,"Ġì§Ģë¶Ī":3274,"Ġë¯¸êµŃìĿ¸":3275,"Ġë¶ģíķľìĿĢ":3276,"Ġê´Ģê³Ħë¥¼":3277,"Ġìļ´ìłĦ":3278,"ĠìķĦë¬":3279,"ëĭ¨ìĿ´":3280,"íĴĢ":3281,"Ġë°ľíĳľíķľ":3282,"ĠëĿ¼ëĶĶìĺ¤":3283,"ĠìĤ´ìķĦ":3284,"Ġì´īêµ¬íĸĪëĭ¤":3285,"22":3286,"ì§ĢëıĦ":3287,"Ġë§Ĳíķľëĭ¤":3288,"Ġë°ĿíŀĮ":3289,"ìľłìĹĶ":3290,"ìĭľì¼ľ":3291,"ìĿ´ëĤł":3292,"ìľ¼ë¡ľìį¨":3293,"ìĥģìĿ´":3294,"Ġëı¼":3295,"Ġêµ¬ìĨį":3296,"ĠíĿĳ":3297,"TA":3298,"ëĿ¼ë§Ī":3299,"íĥģ":3300,"ëħĦìĿ´":3301,"Ġë¹Ħíķ´":3302,"ìĺ¤ëĬĺ":3303,"Ġìĭ¤íĹĺ":3304,"ĠìĿ´ë¦ĦìĿĦ":3305,"Ġê²¨":3306,"Ġê³µìĹ°":3307,"ĠìĹ¬ìłĦíŀĪ":3308,"Ġê´ĳê³ł":3309,"ĠìĿ´ìłľ":3310,"ìĺ¥":3311,"Ġê²½íĹĺ":3312,"ê³Ħë¥¼":3313,"ì¶ĺ":3314,"Ġíķĺê¸°":3315,"ì¡°ì§Ģ":3316,"Ġê°ľìĦł":3317,"Ġì½ľë¡¬ë¹ĦìķĦ":3318,"ĠíĹĮë²ķ":3319,"ê³¡":3320,"íķĺê±°ëĤĺ":3321,"ìĬ¤ëŁ¬":3322,"ĠìķĦë§Ī":3323,"ĠìĭľíĹĺ":3324,"ëħĦë¶ĢíĦ°":3325,"ĠìĨ¡":3326,"ĠëĦ£":3327,"ìĸ´ëĤ¬":3328,"Ġì§ĢìĹŃìĿĺ":3329,"ĠíĽĦë³´ê°Ģ":3330,"ĠëłĪë°Ķëħ¼":3331,"ĠìķĦíĶĦë¦¬ì¹´":3332,"ge":3333,"Ġon":3334,"íĬľ":3335,"ìĪĺìĿĺ":3336,"Ġìłķê¶Į":3337,"ĠêµŃìĺģ":3338,"Ġë§Īê°Ĳ":3339,"Ġë©ķìĭľì½Ķ":3340,"Ġíİľ":3341,"ĠìłĢì§Ģ":3342,"Ġê°ĢìŀĲì§Ģêµ¬":3343,"ìĦ°ëĭ¤":3344,"íķ´ë¥¼":3345,"Ġê·¸ë£¹":3346,"Ġì¤ĳìķĻ":3347,"Ġê´Ģíķ´":3348,"Ġìłľíķľ":3349,"ĠëıĻë§¹":3350,"Ġìµľì¢ħ":3351,"Ġë°ĽëĬĶ":3352,"ĠìĦ±ìŀ¥":3353,"Ġ500":3354,"Ġì°¨ë¡Ģ":3355,"ĠìĤ¬ë§ĿìŀĲ":3356,"ĠìĪł":3357,"Ġì¢Į":3358,"ĠLA":3359,"ĠìĭľìķĦíĮĮ":3360,"ìľĪ":3361,"ĠìłĦë°ĺ":3362,"Ġìłķìĭł":3363,"Ġê²°ìĬ¹":3364,"ìĪĻ":3365,"ers":3366,"ĠíĥĢìĿ´":3367,"Ġìłĳê·¼":3368,"įìĤ¬ìĬ¤":3369,"ë¦¬ìĬ¤íĬ¸":3370,"ìĭľìĦ¤":3371,"ëŀĦ":3372,"Ġë¯¸êµŃìĿĢ":3373,"ì½ĺ":3374,"Ġêµ¬ìłľ":3375,"Ġì·¨ìĨĮ":3376,"ĠíĶĮë¡ľë¦¬ëĭ¤":3377,"Ġê²½ê³łíĸĪëĭ¤":3378,"Ġê³µìĬµ":3379,"ëĶ©":3380,"ê²½ê¸°":3381,"2006":3382,"ist":3383,"ìĭľíĤ¤ê³ł":3384,"ate":3385,"Ġìī½":3386,"ì§Ģë¡ľ":3387,"ë¦¬ìļ°":3388,"ĠìłĦíĨµ":3389,"ìłķíķľ":3390,"ĠêµŃëĤ´":3391,"ĠìĬ¹ê°Ŀ":3392,"ĠìļĶêµ¬íĸĪëĭ¤":3393,"´ëĲĺ":3394,"ĠìķħíĻĶ":3395,"ëĭ¥":3396,"ìĿ´ì¦Ī":3397,"ë¡ľìĿ´":3398,"Ġê²ĥê³¼":3399,"ĠìĥģëĮĢ":3400,"ì§ĦìĿĢ":3401,"ĠìĹ´ì°¨":3402,"ìłķë¶ĢëĬĶ":3403,"Ġê²°ê³¼ë¥¼":3404,"ĠíĻľëıĻìĿĦ":3405,"06":3406,"ion":3407,"ìĿ´íĶĦ":3408,"ĠìĤ¬ìŀĦ":3409,"ĠìĦ¬":3410,"ĠìĹ¬ë¦Ħ":3411,"Ġê´Ģê³ĦìŀĲê°Ģ":3412,"ĠíķŃìĿĺ":3413,"ì±ħìĿĦ":3414,"Ġì¶©ë¶Ħ":3415,"ĠìĥĮ":3416,"ëĮĢíĳľ":3417,"Ġë°ľìłĦ":3418,"Ġê´Ģìĭ¬ìĿĦ":3419,"ĠìķĬìķĦ":3420,"ìļ´íĭ°":3421,"ĠìĥģíĻ©ìĿĦ":3422,"ĠëĶ°ëĿ¼":3423,"ĠíĶĦë¡ľê·¸ëŀ¨ìĿĦ":3424,"Ġë°ĿíĺĢì¡Įëĭ¤":3425,"500":3426,"IA":3427,"©°":3428,"ê³¼íķĻ":3429,"ĠìĪĺìĦĿ":3430,"íĶĦëŀĳìĬ¤":3431,"ëª»":3432,"ìĿ¼ê¹Įì§Ģ":3433,"Ġìłķëĭ¹":3434,"Ġê·¸ëŁ¬ëĤĺ":3435,"ëħĦìĿĺ":3436,"ë¥´ê²Į":3437,"ë°ĶìĿ´":3438,"ĠëıĻë£Į":3439,"ĠìĬ¤íĭ°":3440,"ĠìĬ¹ìĿ¸":3441,"ĠíĸīìľĦ":3442,"ill":3443,"ì§ĢìĹĲìĦľ":3444,"ìķĪìĿĢ":3445,"Ġëªħëł¹":3446,"¨¸ëĭĪ":3447,"Ġë°°ì¹ĺ":3448,"ìħĢ":3449,"ĠëĤľë¯¼":3450,"ìķĶ":3451,"ìĤ¬ëĵ¤ìĿ´":3452,"ì§Ĳ":3453,"ìĸ´ëĵ¤":3454,"ëĭ¹ìĭľ":3455,"ĠëıĻìĿĺ":3456,"Ġê²°ìĿĺ":3457,"ë¯¸êµŃìĿĢ":3458,"ĠìĤ¬ê±´ìĿĦ":3459,"ìĩ¼":3460,"ê²ĥìĿ´":3461,"ìĿ¸ìĿ¸":3462,"ëŀ«":3463,"ĠìĪĺê°Ģ":3464,"ĠìŀĪê¸°":3465,"ê±°ëŀĺ":3466,"Ġìĭłìļ©":3467,"ĠìĤ¬ë¬´ì´Ŀ":3468,"ëĭī":3469,"Ġê²¬":3470,"ìĿ¼ê°Ħ":3471,"ì¹´ëį°":3472,"ìłģìĿĦ":3473,"ì§ĦìĿ´":3474,"ĠíļĮìĽĲ":3475,"Ġë°ĶëŀĢ":3476,"Ġêµ¬ë§¤":3477,"Ġì§ĳíĸī":3478,"Ġê°ĻìĿ´":3479,"Ġíķµë¬´ê¸°":3480,"ľ¨":3481,"ìłĿ":3482,"ìĤ¬ë¡ľ":3483,"ìŀ¥ìĿ¸":3484,"Ġì§Ģëªħ":3485,"ê´Ģë¦¬":3486,"ĠëĤĺìĺ¨":3487,"Ġìĭłê³ł":3488,"Ġì§Ħìķķ":3489,"ĠíĿĶ":3490,"´ëŁ½":3491,"ĠìłĬìĿĢ":3492,"ìĭľíĤ¨":3493,"ìŀ¥ê³¼":3494,"ĠìŀĲì²´":3495,"ĠìĬ¬":3496,"ë¥´íĬ¸":3497,"Ġìļ°ë¦¬ê°Ģ":3498,"Ġì¶Ķì§Ħ":3499,"Ġê²Ģìĥī":3500,"Ġì¢ħêµĲ":3501,"ìĤ¬ëŀĮ":3502,"ĠìĿ´ìĪĺì§Ģ":3503,"ĠìĤ¬ëł¹":3504,"ĠìľĦë°ĺ":3505,"íİł":3506,"Ġë¬´ìĤ¬":3507,"Ġ2002":3508,"ì´ī":3509,"Ġì§ĳì¤ĳ":3510,"Ġë°ĸìĹĲ":3511,"ĠìĦ¼íĦ°":3512,"oc":3513,"ìŀĲìĿ´":3514,"Ġê³¤":3515,"ĠìĪĺëĬĶ":3516,"ìłķìĿ´":3517,"Ġê·¸ëłĩ":3518,"Ġì¤ĳìĹĲ":3519,"íļĮëĬĶ":3520,"ĠêµŃë¦½":3521,"ì¤ĳìĿ¸":3522,"2007":3523,"ĠíĿ¥":3524,"Ġì¢ĭìķĦ":3525,"ĠìķĦëĭĪëĿ¼ê³ł":3526,"ak":3527,"ìŀĲëĵ¤ê³¼":3528,"ìĿ¼ë¶ĢíĦ°":3529,"Ġê°Ģì§Ģ":3530,"ĠëĤĺìĺ¤":3531,"Ġ2007":3532,"íĹ¨":3533,"ëĥ¥":3534,"Ġíıīê·ł":3535,"Ġëĭ¬ëŁ¬ìĿĺ":3536,"ì¹´ëį°ë¯¸":3537,"ìŀī":3538,"ê¸°ê°Ħ":3539,"ìĤ¬ëĵ¤ìĿĢ":3540,"ĠìĪĺìĤ¬":3541,"Ġì·¨ìŀĦ":3542,"Ġëħ¼ìŁģ":3543,"Ġíĺ¼ëŀĢ":3544,"ë¦¬íĤ¤":3545,"ìĸ´ëıĦ":3546,"ĠìĨĮìĨ¡":3547,"ëł¤ëĬĶ":3548,"ìĤ°ìĿĦ":3549,"ĠìĤ¬ëŀĮëĵ¤ìĿĦ":3550,"ĠíķľêµŃìĿ¸":3551,"ĠìĭľìľĦë¥¼":3552,"ìĺ¬íķ´":3553,"ĠìĭĿëŁī":3554,"ĠëıĪìĿĦ":3555,"Ġë¯¼ê°ĦìĿ¸":3556,"60":3557,"ĠìłĦìĹŃ":3558,"ĠìĦłì¶ľ":3559,"ĠëķĮê¹Įì§Ģ":3560,"ĠêµĲëıĦ":3561,"ĠëĲĺê³ł":3562,"Ġì¹ĺëŁ¬":3563,"Ġëī´ìĬ¤":3564,"Âł2007":3565,"ĠíĹĪìļ©":3566,"ew":3567,"oin":3568,"Ġe":3569,"´ë§":3570,"ë¦¬ìĻĢ":3571,"ê¸°ìĻĢ":3572,"ĠëĮĢìĿĳ":3573,"Ġì§Ģíķĺ":3574,"ëªħìľ¼ë¡ľ":3575,"Ġê·¸ëĵ¤ìĿĺ":3576,"íļĮê°Ģ":3577,"Ġë¹Ħë°Ģ":3578,"Ġë°ĶìĿ´ëŁ¬":3579,"ĠíĶĦëĿ¼ìĿ´":3580,"ĠìĦľë¡ľ":3581,"ĠìĦ¤ë¦½":3582,"ĠëĮĢë³ĢìĿ¸ìĿ´":3583,"ĠìķĮëł¤ì§Ħ":3584,"ë¶ģíķľìĿĢ":3585,"ë¦¬ëħ¸ìĿ´":3586,"ë¡ľëĬĶ":3587,"ë¦¬ìŀĲ":3588,"íĻĶê°Ģ":3589,"ëĭĪìĬ¤":3590,"Ġë°Ľì§Ģ":3591,"Ġë¬´ìĹŃ":3592,"Ġê²½ì°°ìĹĲ":3593,"Ġê±¸ì³Ĳ":3594,"ĠëĮĢë¹Ħ":3595,"ëĵľìĹĲìĦľ":3596,"ĠëĮĢíĨµëł¹ìĿĦ":3597,"ĠíĻĺìĺģ":3598,"Ġë³µê·Ģ":3599,"Ġê³¼ìłķìĹĲìĦľ":3600,"oo":3601,"ĠìĿ´ìĻĢ":3602,"ĠìĤ¬ë¥´ì½Ķ":3603,"ĠìľĮë¦¬ìĹĦ":3604,"ĠìĪĺìĥī":3605,"íĬ¹":3606,"Ġê³¼ê±°":3607,"ĠëĤ´ë¬":3608,"Ġë¸Ķë¡ľ":3609,"¬ëĭ¤":3610,"ĠëĤĺíĨł":3611,"ìĦ¸ìĿ¸":3612,"Ġê°ľíĺģ":3613,"Ġë³ĳëł¥":3614,"Ġê¸°ë¡ĿíĸĪëĭ¤":3615,"ì§ĢëĭĪìķĦ":3616,"ìĽĥ":3617,"ĠìĿ¼ìĸ´ëĤĺ":3618,"ìŀĦìĬ¤":3619,"ĠìĤ¬ìĿ´ìĹĲ":3620,"ĠìĥģìĽĲìĿĺìĽĲìĿĢ":3621,"ĠëĮĢìĥģìľ¼ë¡ľ":3622,"Ġíļ¨ê³¼":3623,"ìĵ":3624,"ëĭĿ":3625,"ĠìĹĺ":3626,"ì§ĵ":3627,"ìĸ´ëĬĶ":3628,"Ġì£¼ìŀ¬":3629,"ëĲĺê¸°":3630,"ĠëıĻë¶Ģ":3631,"Ġìŀ¬ìłķ":3632,"Ġë¶Ħëªħ":3633,"Ġë°ľê²¬ëĲľ":3634,"Ġíľĺ":3635,"Ġê°ģê°ģ":3636,"¸Ĳ":3637,"ìŀĲìĹĲê²Į":3638,"ĠìĿ´ê°ĻìĿĢ":3639,"Ġê·¸ë¦°":3640,"Ġë³´ìĪĺ":3641,"ìłĦë¬¸":3642,"ìľĦìĽĲ":3643,"ë¹Ħë¥¼":3644,"ĠìĥģìĽĲ":3645,"ìĨĮìĿĺ":3646,"Ġíķ´ìķ¼":3647,"Ġë¬´ìĹĩ":3648,"ĠìłģìĿ´":3649,"ĠíĳľíĺĦ":3650,"ì§ĳíĬ¸":3651,"ĠëıĦìĽĢìĿ´":3652,"ë¦¬ì§Ģ":3653,"ĠìĤ¬ëŀĳ":3654,"êµ°ê³¼":3655,"Ġíķ´ë¦¬":3656,"Ġìłķë¶ĢìĹĲ":3657,"ĠìĦľë¶Ģ":3658,"ĠíĽĦë³´ëĬĶ":3659,"ĠëĬ¥":3660,"Ġë³Ģíĺ¸ìĤ¬ëĬĶ":3661,"ë¸Ĳ":3662,"ĠìĿµ":3663,"ĠìĤ¬íĩ´":3664,"Ġì§Ģì¼ľ":3665,"ë§ĮëªħìĿĺ":3666,"íĦ°íĤ¤":3667,"ê´ĢìĿĦ":3668,"ì§ĦìĿĦ":3669,"ĠëıĻìĦ±":3670,"Ġê³łíĨµ":3671,"ĠìľĦíķ´ìĦľëĬĶ":3672,"Ġë°Ľê²Į":3673,"ĠíĨµìłľ":3674,"ĠìĻ¸êµŃ":3675,"Ġì§Ģì§Ģë¥¼":3676,"ìĿ´ìħĺ":3677,"ë¦¬ì¦Ī":3678,"Ġìĺ®":3679,"ĠìŀĲëħĢ":3680,"Ġë§Īë¬´":3681,"Ġë¶Ħìķ¼":3682,"íĪ¬íĳľ":3683,"Ġê°Ļëĭ¤":3684,"ĠìĤ¬ìļ°ëĶĶ":3685,")/":3686,"Ġde":3687,"Ġëĥ":3688,"ë¦¬íķĢ":3689,"ĠìłĦêµŃ":3690,"Ġë¯¸ëŀĺ":3691,"ĠìĹ°ë£Į":3692,"ĠìĬ¤ë¯¸":3693,"ĠìĦ±íıŃ":3694,"Ġêµ¬ì²´":3695,"ĠíĻķìĭł":3696,"Ġìĸ´ë¨¸ëĭĪ":3697,"ìĽĮëĵľ":3698,"ìĭĿìĿ´":3699,"ĠëĮĢíķ´ìĦľëĬĶ":3700,"Ġì½Ķë¦¬ìķĦ":3701,"Ġê°ķëł¥íķľ":3702,"ìł¤":3703,"ë°ĸ":3704,"ëŀĲ":3705,"ìĥģìĿĺ":3706,"Ġìĭľíĸī":3707,"íĨµìĭłìĿĢ":3708,"Ġ80":3709,"íķŃê³µ":3710,"ĠìŀĦëªħ":3711,"ìĭľíĤ¤ê¸°":3712,"ĠìĥģìĽĲìĿĺìĽĲìĿ´":3713,"ĠëĮĢë¶Ģë¶ĦìĿĺ":3714,"Ġëĭ¤ìĸĳíķľ":3715,"ëĤĺìĿ´":3716,"ë§ĪìĿ´":3717,"Ġê³łìļ©":3718,"Ġì§ĦìĪł":3719,"Ġê²½ì°°ìĦľ":3720,"ĠìĤ¬ê±´ìĿ´":3721,"ĠìŀĦìĭľ":3722,"ĠíĶĦë¡ľìłĿ":3723,"ĠëĨĴìķĦ":3724,"Ġë°©ë²ķìĿĦ":3725,"Ġìı":3726,"ì§Ģê¸Ī":3727,"ëıĦìĿĺ":3728,"Ġë³´ì¢Į":3729,"ĠìĿ¸ë¬¼":3730,"Ġì¡°ê±´":3731,"ĠíĮĮê²¬":3732,"Ġê²ĢíĨł":3733,"ĠëıĦìĽĢìĿĦ":3734,"ëĬĦ":3735,"ìĦ¬":3736,"ì§ĢìĿ¸":3737,"ĠìķĦëĤ´":3738,"Ġë²¨":3739,"ìĭĿìĹĲ":3740,"ĠìŀħìĽĲ":3741,"ĠìĤ¬ëŀĮìĿĢ":3742,"Ġëĵ±ìĿĦ":3743,"Ġ90":3744,"ĠìłĢìŀ¥":3745,"ì¹ľêµ¬":3746,"ĠìĻĦìłĦíŀĪ":3747,"Ġë¹Ħíĸīê¸°":3748,"ìķĦíĶĦë¦¬ì¹´":3749,"ë¯¼ì£¼ëĭ¹":3750,"Ġëľ»ìĿĦ":3751,"ĠëĮĢë§Į":3752,"ìĥģìĹĲ":3753,"ĠìĿ¸ê°Ħ":3754,"ìľĦë¡ľ":3755,"íģ¬ë¡ľ":3756,"Ġìľłì£Ħ":3757,"ĠëĤĺëĬĶ":3758,"Ġì´Ŀê²©":3759,"2008":3760,"ì¡Įìľ¼ë©°":3761,"Ġë¡ľì¼ĵ":3762,"Ġíģ¬ê²Į":3763,"Ġë¸ĮëĿ¼ìļ´":3764,"ĠìłĦë¬¸ê°Ģëĵ¤ìĿĢ":3765,"Ġì¹´ë©Ķ":3766,"se":3767,"Ġìŀī":3768,"ĠëĮĢë²ķ":3769,"Ġê´Ģìĭ¬":3770,"ĠìĦłíı¬":3771,"ĠìĺĪì¸¡":3772,"ĠíĻĶìļĶìĿ¼":3773,"íį¼ìĦ¼íĬ¸":3774,"ĠìĿ´ëŀĺ":3775,"ê²Ģì°°":3776,"Ġì£¼ì§ĢìĤ¬ëĬĶ":3777,"40":3778,"ê°Ģê³ł":3779,"ĠìķĦì¹´ëį°ë¯¸":3780,"íĮħ":3781,"ë¹Ħì¹ĺ":3782,"ê³µíĻĶ":3783,"ĠìĥĿì¡´":3784,"Ġë²ĮìĺĢëĭ¤":3785,"Ġë¶ĦìŁģ":3786,"Ġëª»íķľ":3787,"ĠìļĶì²ŃíĸĪëĭ¤":3788,"ķħ":3789,"ĠìĮ":3790,"ë¦¬ë¡ľ":3791,"ĠìĹĺë¦¬":3792,"ìŀĲìĹĲ":3793,"ĠìĥģëĮĢë¡ľ":3794,"Ġì¹ĺë£Įë¥¼":3795,"Ġê·¼ì²ĺ":3796,"ĠìĿ´ëģĦëĬĶ":3797,"Ġë°ĿíŀĪì§Ģ":3798,"ĠëĮĢìĤ¬ê´Ģ":3799,"ìĭľìĹĲ":3800,"ĠìĤ¬ìĿ´íĬ¸":3801,"ëĮĢìĻĢ":3802,"ĠêµŃíļĮìĿĺ":3803,"Ġì´Ŀë¦¬ìĿĺ":3804,"íĺ¸ì£¼":3805,"Ġë²ĮìĿ´ê³ł":3806,"ĠìĿ¼ë³¸ìĿĺ":3807,"Âł2006":3808,"ĠëĦĺìĸ´":3809,"Ġë§ĪìĿ´íģ´":3810,"ĵê³ł":3811,"Ġê°ĳ":3812,"ĠëĮĢì¤ĳ":3813,"ì¹´ë":3814,"ì¶©":3815,"ĠìĹ°ê²°":3816,"Ġìµľìķħ":3817,"Ġìĺ¬ëŀĲëĭ¤":3818,"est":3819,"Ġë°ľê²¬íĸĪëĭ¤":3820,"Ġë³´ëĥĪëĭ¤":3821,"Ġê²°ìłķìĿĦ":3822,"Ġê¹¨":3823,"ĠìĿ´ëŀĢìĿĺ":3824,"Ġì§ķìĹŃ":3825,"¥Ĳ":3826,"ìķ¤":3827,"ëĲĲëįĺ":3828,"ë°ĺë©´":3829,"Ġë§Įëĵł":3830,"Ġë¬¸íĻĶ":3831,"ĠìŀĲìĭłìĿĦ":3832,"Ġëĵ±ìĿĺ":3833,"Ġë¶ģíķľìĹĲ":3834,"ĠëĳĲê³ł":3835,"Ġst":3836,"ID":3837,"Ġê´":3838,"Ġêº":3839,"ĠìĿ´ëĵ¤ìĿĢ":3840,"ĠìĪĺìĿµ":3841,"ì²Ļ":3842,"Ġì°į":3843,"Ġíķĺë©°":3844,"ëĭ¨ìĿĺ":3845,"ĠëĲĺì§Ģ":3846,"íķŃìĿĦ":3847,"ĠìĹ¬ë¡łì¡°ìĤ¬":3848,"TV":3849,"®¤":3850,